[{"RegistrationTID":10,"GeoHazardTID":10,"LangKey":7,"Text":"Får du ikkje formidla det du ønskjer gjennom andre skjema? Då kan du trygt bruke dette."},{"RegistrationTID":10,"GeoHazardTID":20,"LangKey":7,"Text":"Får du ikkje formidla det du vil i andre skjema? Bruk dette. "},{"RegistrationTID":10,"GeoHazardTID":60,"LangKey":7,"Text":"Får du ikkje formidla det du vil i andre skjema? Bruk dette. "},{"RegistrationTID":10,"GeoHazardTID":70,"LangKey":7,"Text":"Legg til web-lenker. Bruk helst kommentarfelta i andre skjema.  Men om det trengst meir plass kan du også legge tekst her. Viss du ikkje finn ut kvar informasjonen du vil formidle passar inn så kan du også legge det her."},{"RegistrationTID":11,"GeoHazardTID":10,"LangKey":7,"Text":"Vi ynskjer å samle mest mogleg informasjon om ulykker, nestenulykker og andre hendingar knytt til snøskred. Dette er for å ta lærdom, og dermed unngå skredulykker i framtida. \n\nDu kan registrere fakta om sjølve skredet, om årsaka og forløpet, samt refleksjonar om korleis skredet kunne vore unngått. Kor mykje informasjon du legg inn er opp til deg. Det blir verdsatt om du fyller ut flest mogleg av dei andre felta i regobs også, slik at vi har god informasjon om vær- og snøtilhøve på staden der skredet gjekk. Vær vennleg å fokuser på læring og fakta, ikkje spekuler og fordel skuld. Du kan skrive meir utfyllande i  <a target=\"_blank\" href=\"http://www.varsom.no/ulykker/snoskredulykker-og-hendelser/\"> spørreskjema</a> vårt.\n\nOm fleire val er aktuelle under \"skadeomfang\", vel du det som har størst samfunnskonsekvens. \n\n**NB**: Om du ynskjer å vere anonym kan du sende eit samandrag av hendinga til snoskredvarsling@nve.no, så legg vi det ut på regObs for deg. Prøv å få med punkta som blir spurt etter i regObs. "},{"RegistrationTID":11,"GeoHazardTID":20,"LangKey":7,"Text":"Kva for type jordskred har du observert? For varslingstenesta er dette nyttig informasjon som vil gjere varselet betre.\n\nEr det eit jordskred (har ikkje gått i bekkeløp), flaumskred (i bekkeløp), steinsprang (mest stein), leirskred (utgliding i fine massar) eller noko anna? Det er også viktig å registrere når du trur skredet kan ha gått, sjølv om det er vanskeleg å vite dette sikkert dersom du ikkje var til stades då det skjedde.\n\nKva konsekvensar hadde jordskredet? Er det skade på hus, veg eller anna infrastruktur? Har det påverka menneske, dyr eller trafikk? Blir ein bekk eller ei elv demt opp av skredmassane?\n\nTenk at du vil opplyse andre som beveger seg i same område om konsekvensane av jordskredet."},{"RegistrationTID":11,"GeoHazardTID":60,"LangKey":7,"Text":"Kva er konsekvensen av det du observerar? Renn det vatn på uvante stadar som skadar veg, jernbane, hus eller målestasjon? Har det ført til skader? Tenk at du vil opplyse andre som er i området om konsekvensane av at det er mykje (eller lite?) vatn i elva/bekken. "},{"RegistrationTID":11,"GeoHazardTID":70,"LangKey":7,"Text":"Vi ynskjer å samle mest mogleg informasjon om ulykker og nestenulykker. Dette er for å ta lærdom og dermed unngå ulykker i framtida.\n<br><br>\n<br><br> \nInformasjonen gir grunnlag for å jobbe førebyggjande gjennom opplæring, som t.d. på isskulen på Varsom, men det gjev også læringsgrunnlag slik at isvarsla kan tilpassast betre."},{"RegistrationTID":13,"GeoHazardTID":10,"LangKey":7,"Text":"Her legg du inn fareteikn du har observert. Om du ikkje har sett fareteikn på turen, vel \"*ingen fareteikn*\", då dette også er nyttig informasjon. Det å kunne gjenkjenne fareteikn er nyttig for å gjere gode vurderingar av snødekket.\n\nFareteikna me kan registrere er: <br>\n**Ferske skred** - skred som har gått dei siste 24 timane. Klarare teikn på skredfare enn dette kan ein ikkje få. <br>\n**Drønn i snøen** - stadfestar at det er svake lag som kollapsar i snødekket. <br>\n**Ferske sprekker** - du har eit påverkbart svakt lag med flak over. Potensielt kan det gå flakskred. <br>\n**Stort snøfall** - om det kjem meir enn 30 cm snø i døgnet. <br>\n**Rask temperaturstigning** - om temperaturen stig meir enn 5 grader C på 3 timar <br>\n**Mykje vatn i snøen** - regn vil både auke vekta i snødekket og svekke bindingar mellom snøkorn.<br>\n**Fersk vindtransportert snø** - Finst det områder der vinden nettopp har lagt igjen snø? Denne treng tid til å stabilisere seg.<br>\n\nLegg også inn informasjon om ca kva område observasjonen gjeld for. (td: over en viss høgde eller i ein spesiell himmelretning osv.)\n\n <a target=\"_blank\" href=\"http://www.varsom.no/snoskredskolen/skredfarevurdering-og-faretegn/faretegn/\">Du kan lese mer om faretegn på skredskolen </a>.\n"},{"RegistrationTID":13,"GeoHazardTID":20,"LangKey":7,"Text":"Registrerte ''fareteikn for jordskred** gir jordskredvarslinga eit inntrykk av korleis tilhøva er under vêrtilhøva på det tidspunktet. Dette gir nyttig informasjon til den som skal vurdere faregrada for området. \n\nBruk kommentarfelta om dei førehandsdefinerte vala ikkje passar med det du vil formidle. Desse kan også brukast til å skildre omfanget eller utstrekkinga av det du registrerar. "},{"RegistrationTID":13,"GeoHazardTID":60,"LangKey":7,"Text":"Vatn fareteikn:\n* Renn det vatn på unormale stadar, og veit du årsaka til det?\n* Er det tette stikkrenner eller andre avløpsvegar?\n* Er det is i bekkeløp eller kulvertar som tvingar vatnet å ta nye vegar?\n* Stig vatnet faretruande fort?\n\nDenne typen informasjon kan hjelpe flaumvarslinga og andre til å skjønne effekten av nedbør- eller snøsmeltingsituasjonen. I nokre tilfelle kan ansvarleg beredsakapsmyndigheit få info som er nyttig for å vite kvar dei bør rykke ut. \n"},{"RegistrationTID":13,"GeoHazardTID":70,"LangKey":7,"Text":"**Fareteikn på is** kan brukast for å vurdere kor trygg isen er.\n\nHar du lagt merke til ting som er vanskeleg å vite om? Til dømes:\n* Har vassføringa auka og isen smeltar frå undersida?\n* Bør ein unngå den eine enden av vatnet då elveosen er isfri eller har tynnare is?\n* Har du bora og sett at isen er tynn under snøen?\n\nBruk kommentarfeltet til å forklare utbreiinga av farane."},{"RegistrationTID":14,"GeoHazardTID":60,"LangKey":7,"Text":"Ser du skade som følge av høg vasstand?\n\nSkadar vatn veg, jernbane, hus eller ein målestasjon?\n\nTenk at du vil opplyse andre som er i området om konsekvensane av at det er mykje vatn i elva/bekken. \n\nEi nøyaktig markering av skada i kartet er gunstig, både for dokumentasjon, men også for å lære kva skader som kan forventast under liknande situasjonar. \n"},{"RegistrationTID":21,"GeoHazardTID":10,"LangKey":7,"Text":"Vêrobservasjonen er mest nyttig om den gjev eit godt inntrykk av vêret i området den siste dagen. Store endringar dei siste døgna er også fint å få med. Vêrobservasjonen kan gjerast både med ord og bilete. Ein god observasjon har med:\n* Eit godt bilete som er beskrivande for vêret i dag.\n* Kva nedbørstype er det, og når på dagen har den komt. \n* Kva er snittemperaturen\n* Vindhastigheit og -retning. Har den endra seg gjennom dagen? For å bestemme vindstyrke kan du sjå på  <a target=\"_blank\" href=\"https://hjelp.yr.no/hc/no/articles/360002022134-Vindpiler-og-Beaufortskalaen\">tabellar om vind.</a>\n* Korleis skydekke er.\n* I kommentarfeltet kan du utdjupe korleis vêret har endra seg. Til dømes: Skil det seg frå vêrvaslet? Har det vore snøbyger? Kva er trenden på temperaturendinga? På kva høgde er nullisotermen? "},{"RegistrationTID":22,"GeoHazardTID":10,"LangKey":7,"Text":"Under snødekkeobservasjon skal gi eit generelt bilete av snødekke i området. \n\nDet **viktigaste** du registererar er:\n* Snøfokk: Er det vindtransport av snø? Dette gjeld både eldre snø på bakken og nysnø i lufta. \n* Snøoverflate: Er det ubunden snø på overflata som lett kan transporterast om det blir vind? Ligg det rim eller kantkorn på overflata som kan bli dekt om det kjem snø og/eller vind?\n* Overflatefuktigheit: Kor våt er snøen? Er den tørr, sørpe, eller noko midt i mellom?\n* Bilete: Legg inn bilete som er beskrivande. \n\nOm du legg inn denne informasjonen blir vi veldig fornøgde. Du må også gjerne fylle inn:\n* Snødjupn: Mål snødjup med ei søkestang. Ta helst tre sonderingar innanfor ein radius på nokre meter, og registrer snittet av desse målingane. \n* Nysnødjupn: Kor mykje snø har det kome det siste døgnet? \n* Nysnøgrensa: Kva er lågaste høgda nedbøren fell som snø?\n* Snøgrensa: På kva høgde er grensa mellom samanhengande snødekke og barmark?\n* Grense lagdelt snø: Kva er øvste høgde for snø utan farleg lagdeling/svake lag? På slike stadar er det berre laussnøskred som kan vere skredproblem. \n* Kommentar: Korleis er snøen generelt fordelt? Er det skilnad i snømengde på ulike høgder og ulike himmelretningar? Er det skilnad i ulike delar av regionen?\n\n<a target=\"_blank\" href=\" http://www.varsom.no/snoskredskolen/del-informasjon/mine-forste-observasjoner/\"> Du kan lese meir om dette på snøskredskulen.</a> "},{"RegistrationTID":25,"GeoHazardTID":10,"LangKey":7,"Text":"Her legg du inn resultat av stabilitetstestar du har gjort. Testane som kan leggast inn i feltet er utvida kompresjonstest (ETC) og kompresjonstest (CT). Utfør testen på eit område som er representativt for skredproblemet du vil undersøke. Testen skal alltid utførast på ein trygg stad. \n\nFor ECT er kodene slik:\n* ECTPV - brot forplantar seg over heile søyla ved frigjering\n* ECTP## - brot oppstår og forplantar seg over heile søyla etter ## slag. Det er maks 30 slag i testen. \n* ECTN## - brot utan forplanting etter ## slag.\n* ECTX - Ingen brot under testen (på 30 slag)\n\nDøme: ECTP12@85cmQ1 betyr at søyla hadde eit glatt brot med forplanting etter 12 slag 85 cm frå overflata. \n\n Feltboka vår forklarar korleis testen skal utførast. <a target=\"_blank\" href=\"https://varsom.no/media/2265/nve-forsvaret_feltha-ndbok_innmat_v1.pdf#page=38\"> </a>.\n \n Utfør gjerne to testar på same stad og samanlikn resultata. "},{"RegistrationTID":26,"GeoHazardTID":10,"LangKey":7,"Text":"Vi ynskjer å samle mest mogleg informasjon om ulykker, nestenulykker og andre hendingar knytt til snøskred. Dette er for å ta lærdom, og dermed unngå skredulykker i framtida. Om skredet ikkje førte til, eller kunne ha ført til ulykke, nestenulykke eller materielle øydeleggingar kan du registrere det under skredaktivitet.\n\nTid og stad for skredet, samt eit bilete er det aller viktigaste. Om du veit kva det svake lager var er dette også svært viktig informasjon. \n\nDu kan registrere fakta om sjølve skredet, om årsaka og forløpet, samt refleksjonar om korleis skredet kunne vore unngått. Kor mykje informasjon du legg inn er opp til deg. Det blir verdsatt om du fyller ut flest mogleg av dei andre felta i regobs også, slik at vi har god informasjon om vær- og snøtilhøve på staden der skredet gjekk. Vær vennleg å fokuser på læring og fakta, ikkje spekuler og fordel skuld. Du kan skrive meir utfyllande i  <a target=\"_blank\" href=\"http://www.varsom.no/ulykker/snoskredulykker-og-hendelser/\"> spørreskjema</a> vårt.\n\nOm fleire val er aktuelle under \"skadeomfang\", vel du det som har størst samfunnskonsekvens. \n\n**NB**: Om du ynskjer å vere anonym kan du sende eit samandrag av hendinga til snoskredvarsling@nve.no, så legg vi det ut på regObs for deg. Prøv å få med punkta som blir spurt etter i regObs. "},{"RegistrationTID":26,"GeoHazardTID":20,"LangKey":7,"Text":"Kva for type jordskred har du observert? For varslingstenesta er dette nyttig informasjon som vil gjere varselet betre.\n\nEr det eit jordskred (har ikkje gått i bekkeløp), flaumskred (i bekkeløp), steinsprang (mest stein), leirskred (utgliding i fine massar) eller noko anna? Det er også viktig å registrere når du trur skredet kan ha gått, sjølv om det er vanskeleg å vite dette sikkert dersom du ikkje var til stades da det skjedde.\n\nKva konsekvensar ga jordskredet som du har observert? Er det skade på hus, veg eller anna infrastruktur? Har det påverka menneske, dyr eller trafikk? Blir ein bekk eller ei elv demt opp av skredmassane?\n\nTenk at du vil opplyse andre som er i same område om konsekvensane av jordskredet!"},{"RegistrationTID":31,"GeoHazardTID":10,"LangKey":7,"Text":"Ei **skredfarevurdering** er eit samandrag og konklusjon av alle observasjonar og testar du har utført og meldt inn. Her oppsummerar du dei faktorane som har betydning for skredfarevurderinga.\n  \nVurderingar du skal gjere er:\n* Vurdering av snødekket. Korleis er det bygd opp (gunstig/ugunstig)? Snøgrense?\n* Skriv noko om forventa utvikling av skredfara, og grunngje kvifor du meiner det du gjer.\n* Bruk faregradskalaen som referanse.\n* Skriv også noko om korleis du vurderar faregrada som er varsla, om den stemmer eller ikkje. Dette er ein god tilbakemelding til varslarane om dei har forstått situasjonen og varslar rett. \n\nVi brukar ADAM matrise for å bestemme faregrad:\n\n![ADAM](https://varsom.no/media/3298/adam_2021_v2.png)"},{"RegistrationTID":32,"GeoHazardTID":10,"LangKey":7,"Text":"Skjemaet for **skredproblem** følgjer arbeidsmønstret til den *<a target=\"_blank\" href=\"http://www.varsom.no/media/1190/faktaark-1-2015-systematisk-sn%C3%B8dekkeunders%C3%B8kelse.pdf\">systematiske snødekkeundersøkelsen</a>*, og har tre hovuddelar:\n1. Vurdering av det svake laget\n2. Vurdering av moglegheitane for skred\n3. Utbreiinga av skredproblemet\n\n \n**Utløysbarheit blir definert slik:** <br>\n* **Svært vanskeleg** (å løyse ut). Det finst ingen eller berre eit underordna skredproblem. Snødekket har ingen tydelege svake lag. Brot er vanskeleg å initiere og/eller forplantar seg ikkje.*Typiske observasjonar: Laus tørr/våt snø; hard og kompakt snø; ingen fareteikn (som drønn, skytande sprekker); stabilitets-testar indikerar stabilitet (t.d. EXTX/ECTN>10, ingen brot, eller kun trappeforma brot i vesle blokktest).\n\n* **Vanskeleg** (å løyse ut). Det finst eit skredproblem, men det har ikkje stort omfang. Det finst minst eitt svakt lag i snødekket, men dette har anten dårleg brotforplantingsevne eller ligg under eit tjukt og hardt lag. Stor tilleggslast, som t.d. ei gruppe skikøyrarar eller ein snøskuter kan initiere eit brot.*Typiske observasjonar: Få fareteikn (som drønn, skytande sprekker); stabilitetstestar visar verken klare teikn på stabilitet eller instabilitet (t.d. ECTN/ECTP>20, ). Det er «trappeformet» brot i vesle blokktest.*\n\n* **Lett** (å løyse ut). Det finst minst eitt skredproblem. Eitt eller fleire svake lag er godt utvikla. Brot kan initierast med lita tilleggslast som frå ein person/skilaupar, men brotforplantinga er ofte ikkje god.*Typiske observasjonar: Nokre faretegn (som drønn, skytende sprekker); stabilitetstestar visar ustabilitet (t.d. ECTP <20, glatt brot i nokre blokktestar).*\n\n* **Svært lett / naturleg** (å løyse ut). Det finst minst eitt skredproblem. Eitt eller fleire svake lag er godt utvikla og finst i den øvre meteren av snødekket. Brot kan initierast med lita tilleggslast som t.d. frå ein person/skilaupar og forplantar seg godt eller skred løysnar naturleg. Fjernutløysing er typisk.*Typiske observasjonar: Ofte mange og openbare fareteikn (t.d. drønn, skytande sprekker og naturleg utløyste skred); stabilitetstestar viser ustabilitet og god brotforplantingsevne (t.d. ECTP <10, ). lett og glatt brot i vesle blokktest).*\n\n**Utbreiing** <br>\n\n**Få bratte heng:** \n\n* Skredproblemet med gitt utløysbarheit finst berre i veldig få områder\n* Skredproblemet er vanskeleg å finne eller oppdage, og gjev få og sjeldne fareteikn.\n\n**Nokre bratte heng:** \n* Skredproblemet med gitt utløysbarheit  finst i deler av terrenget, men er ofte i avgrensa terrengformasjoner som bak ryggar, i forsenkingar osb.  \n* Stadfesting på at skredproblemet er til stades kan forekomme, men stadfestinga er ikkje alltid openbar. Fareteikn kan forekomme. <br>\n\n**Mange bratte heng:** \n* Skredproblemet med gitt utløysbarheit finst over store delar av terrenget.\n* Stadfesting på at skredproblemet er til stade er enklelt å finne mange stader. Det er tydelege og mange fareteikn. \n\n**Skredstorleik** For å fastsette skredfaregrad tek me hensyn til største forventa skredstorleik.\n  \nDu kan legge til inntil tre skredproblem.\n\nFor å komme frå skredproblem til skredfaregrad brukar vi ADAM-matrise:\n![ADAM](https://varsom.no/media/3298/adam_2021_v2.png)\n\nLes meir om korleis du legg inn skredproblem på  <a target=\"_blank\" href=\"http://www.varsom.no/snoskredskolen/del-informasjon/fullstendig-observasjon#skredproblem\">Snøskredskolen</a>."},{"RegistrationTID":33,"GeoHazardTID":10,"LangKey":7,"Text":"Du kan legge inn **skredaktivitet** når det går (ingen, eitt eller mange) skred i eit område og du vil formidle dette for å dokumentere skredproblema i området du er.\n  \nSkredaktivitet bør gjelde det som skjer innanfor døgnet. Er du usikker på om skreda er døgnferske, så skriv det i kommentarfeltet. Dersom du er svært usikker på når skreda gjekk (t.d. fleire dagar), så mistar observasjonen verdi fordi skredaktiviteten må sjåast i samanheng med varsla skredproblem eit gitt døgn.\n  \nDersom det går fleire typar skred i eit område, kan du gjerne registrere fleire skredaktivitetar. Til dømes er tørre flakskred i nordvendte hellingar og våte laussnøskred i solutsette sørhellingar to separate skredaktivitetar.\n  \nI skjemaet for skredaktivitet oppfordrar vi deg til å gjere nokre vurderingar som kan være utfordrande. Til dømes ønskjer vi at du sett et høgdeintervall skreda går i eller at du vurderer utbreiinga av skredaktiviteten i terrenget. Om du greier å vurdere dette, blir observasjonane betre eigna for samanlikning med dei varsla skredproblema.\n  \nDersom det ikkje har gått skred over eit døgn, er det òg veldig nyttig om du formidler *ingen skredaktivitet observert*."},{"RegistrationTID":36,"GeoHazardTID":10,"LangKey":7,"Text":"Pass på at du arbeider på ein trygg stad. Profilgraving skal skje på ein stad som er representativ for dei skredproblema du skal vurdere.\n  \nJobb på skuggesida av gropa for å unngå at solinnstråling fører til omdanning av snøen du skal vurdere. Det er dei øvste laga som du mest sannsynleg vil kunne påverke når du ferdast på snøen. Viss det er mykje snø, så kan du konsentrere deg om den øvste halvanna meteren når du grev snøprofil.\n\nFor å **registrere lagdelingar** vel du underskjema *Lagdeling* og deretter *legg til nytt lag* <br>\nOppgi tjukkelsen på laga, saman med hardheit, kornform, kornstorleik og fukt.<br>\nOm du ikkje får formidla det du vil, trykker du på *Vis fleire valg på dette laget* Du vil da få fleire valalternativ (ma. alle underformer av korntypar) i alle nedtrekksmenyane.Du vil òg kunne oppgi sekundær kornform og maks. kornstorleik i laget. NB: du får altså ikke berre fram fleire nedtrekksmenyar, du får også fleire val i menyane du allereie har framme\n<br><br>\nNår du er ferdig med eitt lag, vel du anten \"neste lag\" som lar deg byrje å arbeide på laget under, eller \"OK, tilbake til oversikt\"\nNår du er på oversiktsskjermen kan du legge til nye lag øvst og nedst. Dersom du har gløymt eit lag, legg du det til på topp eller botn og \"dreg\" det til rett plass.\n\nI Temperaturprofil er 0 cm snøoverflate. Deretter legg du inn djupn (avstand fra overflate) med postive tal og tilhøyrande temperatur.<br><br>\n\n\nSom utgangspunkt for å kartlegge snøkrystallar du finn, kan du bruke denne tabellen. Her ser du også samanhengen mellom symbola og bokstavkodane for de vanlegaste kornformane: <br>\n![Symbol i snøprofil.](http://www.varsom.no/media/2098/kornform-og-hardhet.jpg) \n\n<a target=\"_blank\" href=\"http://www.varsom.no/snoskredskolen/del-informasjon/fullstendig-observasjon/\">På skredskolen kan du lese meir om snøprofil</a>."},{"RegistrationTID":50,"GeoHazardTID":70,"LangKey":7,"Text":"Fyll alltid ut feltet *Isdekning*. Anvend ikkje *Istykkelse* når det er isfritt.<br><br>Finn ein representativ stad før du startar boringa. Dette er helst minimum 50 m frå land, så sant isen er trygg.<br><br>\nGrav vekk og mål tjukkelse på snøen. Om den nederste delen av snøen er gjennomvåt registrerast det som *sørpe*. Snøen over kallast *tørr*, også når den er fuktig. Registrer kvart islag frå toppen og nedover. Vannlag mellom islag registerast som islag av type *Vann/sørpe (mellomlag)*. *Total istykkelse* bereknast av regObs og er avstanden frå toppen av det øvste islaget, til botnen av det nedste islaget. <br><br>\nI kommentarane er det fint med ei tekst om skøytetilhøva og tryggleik ved ferdsel på isen, om du ikkje allereie har skrive det under *Isdekning*.\n"},{"RegistrationTID":51,"GeoHazardTID":70,"LangKey":7,"Text":"Isdekning: viser istilhøva akkurat no.<br>\n**Isdekning før observasjon:**<br>\n  - Bruk 'Brot' dersom du ikkje veit noko om isdekninga sidan førre observasjon. \n  - Bruk 'Førre obs gjeld til i går' dersom førre isdekning gjeld til i går. I dag er isdekninga anten endra eller uendra. \n  - Bruk 'Isfritt, no fyrste is målested' om dette er fyrste is på målestaden denne vinteren. \n  - Bruk 'Isfritt, no fyrste is langs land' om dette er fyrste is langs land denne vinteren. \n  - Bruk 'Isfritt, også isfritt no' dersom det ikkje er is, og det heller ikkje har vore det tidligare denne vinteren.<br>\n\n**Bæreevne:** Er det fare for at ein enkeltperson kan gå gjennom isen?<br>\n**Skøyteforhold:** Kor godt egna er det islagde vatnet til å gå på skøyter? <br>\n\n**Kommentar:** Det er fint med ei utfyllande tekst om skøyteforhold, tryggleik, og anslag om istjukkleik (om du ikkje har brukt istjukkleiksskjemaet). Skriv så detaljert som mogleg kvar du har vore og om istjukkelse er anslått eller målt, slik at lesaren lett kan unngå farlige område.\n\n"},{"RegistrationTID":62,"GeoHazardTID":60,"LangKey":7,"Text":"Registrer målt eller markert vasstand etter ein kjent skala eller andre referansepunkt.\n\n\"Spor av vatn der det var\" er typisk kvistar, rusk og rask som ligg igjen der vatnet var på det høgaste. Graset kan også vere trykka ned. På denne måten kan du måle høgaste vasstand utan å vere ute i felt når vasstand er på det høgaste. Alternativt måler du vatnet der det står no. Hugs å skrive om det er noverande eller høgaste vasstand som vert målt.\nViss du ikkje har med måleutstyr kan du sette eit merke (td. stikke ein kvist i jorda, teikne merke på bru eller bygning). eller ta eit bilete med ein referanse (bru, hus, etc.) der ein seinare kan gå tilbake og finne att kor høgt vatnet stod. Ta eit bilete av merket og legg det til under notat.\n\nFå med kvar og når du har observert. Eit bilete er alltid svært nyttig.\n\nSvar på dei spørsmåla du kan svare på, resten let du stå opent."},{"RegistrationTID":71,"GeoHazardTID":20,"LangKey":7,"Text":"Kva for type jordskred har du observert? For varslingstenesta er dette nyttig informasjon som vil gjere varslelet betre.<br><br>\nEr det eit jordskred (utanfor bekkeløp), flaumskred (i bekkeløp), steinsprang (mest stein), leirskred (utgliding i fine massar) eller noko anna? Det er også viktig å registrere når du trur skredet kan ha gått, sjølv om det er vanskeleg å vite dette sikkert dersom du ikkje var til stades da det skjedde.<br><br>\nKva konsekvensar ga jordskredet som du har observert? Er det skade på hus, veg eller anna infrastruktur? Har det påverka menneske, dyr eller trafikk? Blir ein bekk eller ei elv demt opp av skredmassane?<br><br>\nTenk at du vil opplyse andre som beveger seg i same område om konsekvensane av jordskredet!"}]
