[{"RegistrationTID":10,"GeoHazardTID":20,"LangKey":4,"Text":"Želite nekaj deliti, a drugi obrazci niso povsem ustrezni? Uporabite tega! Fotografija in besedilo z opisom, kaj vidite, sta zelo koristna."},{"RegistrationTID":10,"GeoHazardTID":60,"LangKey":4,"Text":"Želite nekaj deliti, a drugi obrazci niso povsem ustrezni? Uporabite tega! Fotografija in besedilo z opisom, kaj vidite, sta zelo koristna."},{"RegistrationTID":10,"GeoHazardTID":70,"LangKey":4,"Text":"Dodajte spletno povezavo. Na voljo je tudi več prostora za besedilo, vendar priporočamo, da uporabite polja za komentarje pri drugih temah."},{"RegistrationTID":11,"GeoHazardTID":10,"LangKey":4,"Text":"Zbrati želimo čim več informacij o nesrečah, skorajšnjih nesrečah in drugih incidentih, povezanih s plazovi. To bo del preventivnega dela za preprečevanje plazovnih incidentov v prihodnje. \n\nZapisujete lahko dejstva o samem plazu, vzroku in poteku ter tudi razmišljanje o tem, kako bi se plazu lahko izognili. Koliko informacij želite dodati, je vaša odločitev. Bodite osredotočeni na učenje in dejstva, ne na domneve ali pripisovanje krivde. \n\n#### Četudi ne veste veliko o snežni odeji, nam lahko že fotografija plazu zelo koristi. \nOddate lahko tudi vnose, ki vsebuje samo fotografijo.\n\nČe je ustreznih več možnosti iz seznama \"obseg škode\", izberite tisto, ki povzroči največji družbeni učinek.\n"},{"RegistrationTID":11,"GeoHazardTID":20,"LangKey":4,"Text":"Kakšen tip zemeljskega plazu ste opazili? Za opozarjanje na zemeljske plazove je ta informacija zelo pomembna in pomaga izboljšati storitev.<br><br>\nJe drobirski ali zemeljski plaz (ne sledi potoku), drobirski tok (sledi potoku), skalni podor (predvsem skale), glineni plaz (plaz finih sedimentov), tok plundre (plaz snega z veliko količino vode, pomešan z drobirjem) ali kateri drugi plaz? Zelo pomembno je tudi, da poročate, kdaj približno se je plaz zgodil, tudi če je to težko oceniti, ker niste bili prisotni ob nastanku plazu.<br><br>\nKakšne posledice je povzročil plaz, ki ga opazujete? So hiše, ceste ali druga infrastruktura poškodovani? Ali vpliva na ljudi, živali ali promet? Ali plaz zavira pretok potoka ali reke? <br><br>\nPomislite, kaj želite sporočiti drugim v okolici o posledicah tega, kar opazujete."},{"RegistrationTID":11,"GeoHazardTID":60,"LangKey":4,"Text":"Kakšne so posledice tega, kar opazujete? Teče voda po območjih, kjer ni predvideno? Lahko poškoduje ceste, železnico, hiše, merilno postajo, drugo infrastrukturo? Je kdo zaradi tega poškodovan? Pomislite, kaj želite sporočiti drugim v okolici o posledicah vode, ki jo opazujete, naj gre za preveč ali premalo vode."},{"RegistrationTID":11,"GeoHazardTID":70,"LangKey":4,"Text":"Mi in vsi drugi se želimo učiti iz vaših napak. Če delite informacije, ko gre kaj narobe, se lahko drugi iz nesreče kaj naučijo in imajo lahko vaše informacije preventivne učinke.\n\nČe vemo za nesreče in prepoznamo vzorce nesreč, lahko napišemo ustreznejše napovedi, da preprečimo podobne nesreče.\n\nČe poznamo značilnosti nesreč, lahko delujemo preventivno preko obveščanja in izobraževanj."},{"RegistrationTID":13,"GeoHazardTID":10,"LangKey":4,"Text":"Ste v gorah opazili znake nestabilnosti? Najlažje o njih poročate s tem obrazcem. \nZnaki nestabilnosti, ki jih lahko vnesete, so: <br><br>\n**Sveži plazovi** - Plazovi se dogajajo med vašo potjo oz. so se zgodili v zadnjih 24 urah. Najboljši znak za nestabilnost snežne odeje.<br>\n**Vumf zvok** - 'Vumf' zvok se sliši, ko se šibke plasti v snežni odeji rušijo. <br>\n**Sveže razpoke**  - Nastajajo razpoke, ki lahko vplivajo na šibko plast v snežni odeji. <br>\n**Močno sneženje** - Več kot 30 cm snega v zadnjih 24 urah.<br>\n**Hitra sprememba temperature** -Ko temperatura naraste za več kot 5 stopinj v 3 urah.<br>\n**Veliko vode v snegu** -Dež bo povečal težo snežne odeje in ošibil povezanost plasti.<br>\n**Nedavno napihan sneg** -Je veter ustvaril vetrne nanose v zadnjih 24 urah?<br>"},{"RegistrationTID":13,"GeoHazardTID":20,"LangKey":4,"Text":"Prijava tveganja **nevarnost zemeljskega plazu** daje službam za opozarjanje vtis o stanju na terenu ob trenutnih vremenskih pogojih. Znaki za nevarnost so zelo koristna dodatna informacija tistim, ki ocenjujejo stopnjo nevarnosti za tisto območje.\n<br><br>\nČe predlagani znaki za nevarnost ne ustrezajo temu, kar želite poročati, uporabite obrazec za komentar, ali pa ga uporabite za opis obsega tega, kar želite poročati."},{"RegistrationTID":13,"GeoHazardTID":60,"LangKey":4,"Text":"Voda: Znaki za nevarnost: <br>\n* >Ali vidite, da voda teče tam, kjer ni predvideno? Lahko poveste vzrok za to? \n* Ali opazite zamašene odtočne poti?\n* Ali opazite led v potokih ali na brežinah, ki sili vodo, da odteka drugam?\n* Ali opazite nevarno hitro naraščanje vodne gladine?\n<br>\nTa vrsta informacij pomaga hidrološki službi in drugim, da bolje razumejo učinke dežja in taljenja snega. Ali pa odgovorni za ukrepanje ob izrednih razmerah dobijo nasvet, kje je potrebna njihova aktivnost."},{"RegistrationTID":13,"GeoHazardTID":70,"LangKey":4,"Text":"Znaki za nevarnost zaradi ledu lahko drugim povedo, kako varen je led.<br>\nSte opazili kaj, kar ni očitno? Mogoče ste opazili, da je povečan pretok stopil led s spodnje strani?<br>\nMogoče bi ljudje morali ostali stran od dotoka, ker je tam led tanek?<br>\nAli ste morda izmerili debelino ledu in ugotovili, da je led precej pretanek za hojo po njem?<br>\nV tem besedilu je pogosto uporabljen izraz 'mogoče'. Znaki za nevarnost so samo del večje slike. So pokazatelji, a so zelo koristni za načrtovanje varnega dne na ledu.<br>\nDodajte komentarje, da natančno opišete vrsto in obseg nevarnosti."},{"RegistrationTID":14,"GeoHazardTID":60,"LangKey":4,"Text":"* Ali lahko opazite škodo, ki jo je povzročil visok vodostaj? \n* Ali ste opazili, da voda povzroča škodo na cestah, železnici, hišah ali na merilniku vodostaja? <br>\nPomislite, kaj želite sporočiti drugim v okolici o posledicah vode, ki jo opazujete.<br>\nČe je opažanje pravilno označeno na zemljevidu, bo kasneje drugim bolj koristilo, bodisi kot poročilo o dogodku ali za učenje, kakšna škoda lahko nastane v podobnih situacijah."},{"RegistrationTID":21,"GeoHazardTID":10,"LangKey":4,"Text":"Opažanje vremena je najkoristnejše, če se nanaša na vreme v okolici na ta dan. Vremenska opažanja se zabeleži s fotografijami in zapisi. Za dobro poročanje so potrebni:\n* Dobra fotografija, ki opisuje današnje vreme. \n* Vrsta padavin? Kdaj v dnevu? \n* Kakšna je bila povprečna temperatura? \n* Hitrost in smer vetra, ali se je čez dan spreminjala? \n* Koliko je oblačnosti? \n* V razdelku s komentarji lahko opišete, kako se je vreme spreminjalo. Na primer: kakšna so bila odstopanja od vremenske napovedi? Kakšen je trend spremembe temperature? Kje je bila ničta izoterma?"},{"RegistrationTID":22,"GeoHazardTID":10,"LangKey":4,"Text":"Poročanje o stanju snežne odeje je ocena za širše območje.\n\nNajpomembnejše stvari, ki jih lahko poročate, so:\n* Napihan sneg: veter prenaša sneg?\n* Trdota snežne odeje: Predvsem želimo vedeti, ali ima snežna odeja nesprijet sneg, ki bi ga lahko prenašal veter.\n* Vlažnost površine: Je površina snežne odeje suha, namočena ali kaj vmes?\n* Fotografija: fotografija, ki opisuje snežno odejo.\n\nTi podatki nam bodo zelo koristili. Lahko nadaljujete z:\n\n* Globina snežne odeje: s sondo izmerite skupno globino snežne odeje. V radiju nekaj metrov trikrat zapičite sondo in poročajte povprečje teh treh meritev. \n* Debelina novega snega: koliko snega je zapadlo v zadnjih 24 urah?\n* Meja sneženja: na kateri nadmorski višini padavine padejo kot sneg? \n* Nadmorska višina strnjene snežne odeje: kje je meja med strnjeno snežno odejo in kopno zemljo?\n* Meja plastovitega snega: Spodnja meja (nadm. višina) za nevarne plasti v snežni odeji. Blago vreme v nižinah lahko uniči šibke plasti v snežni odeji. Če ni šibkih plasti, imamo morda samo en problem: nesprijet sneg.\n* Opomba: Kakšna je porazdelitev na tem območju, so razlike glede na nadmorsko višino in osončenost?\n"},{"RegistrationTID":25,"GeoHazardTID":10,"LangKey":4,"Text":"Sem vnesete rezultate preizkusov stabilnosti, ki ste jih izvedli. Poročate lahko o dveh vrstah preizkusov: tlačni preizkus stolpca (CT metoda) in preizkus v razširjenem stolpcu (ECT metoda). Za lokacijo preizkusa izberite mesto, ki je reprezentativno za okolico in za plazovni problem, ki ga želite raziskati. Vedno izberite varno mesto za izvajanje preizkusa.\n\nOznake za ETC so:\n* ECT0 : Porušitev med kopanjem in/ali žaganjem.<br>\n* ECTP # : Poči po # (število) udarcih, razpoka napreduje čez celoten blok. Največje število udarcev je 30.\n* ECTN # : Poči po # (število) udarcih, razpoka ne napreduje čez celoten blok.\n* ECTX : Ni porušitve (po 30 udarcih).\n\nRezultate zapišemo v obliki: ECT_ (št. udarcev) @ (višina porušitve, merjena od tal v cm).\nPrimeri:\nECTP 12 @ 85cm - pomeni, da je stolpec dobil razpoko, ki je napredovala čez celoten blok, po 12 udarcih, na 85 cm od površja snežne odeje.\nECTN 22 @ 65cm - pomeni, da je stolpec dobil razpoko, ki ne napreduje čez blok, po 22 udarcih, na 65 cm od površja snežne odeje."},{"RegistrationTID":26,"GeoHazardTID":10,"LangKey":4,"Text":"Zbrati želimo čim več informacij o nesrečah, skorajšnjih nesrečah in drugih incidentih, povezanih s snežnimi plazovi. To bo del preventivnega dela za preprečevanje plazovnih incidentov v prihodnje. Če snežni plaz ni povzročil nesreče, skorajšnje nesreče ali materialne škode, poročajte o njem kot o plazovni aktivnosti.\n\nČas, lokacija in fotografija plazu so najbolj pomembni. Če veste, kaj je bila šibka plast, potem je tudi to zelo pomembna informacija."},{"RegistrationTID":26,"GeoHazardTID":20,"LangKey":4,"Text":"Kakšen tip zemeljskega plazu ste opazili? Za opozarjanje na zemeljske plazove je ta informacija zelo pomembna in pomaga izboljšati storitev.<br><br>\nJe drobirski ali zemeljski plaz (ne sledi potoku), drobirski tok (sledi potoku), skalni podor (predvsem skale), glineni plaz (plaz finih sedimentov), tok plundre (plaz snega z veliko količino vode, pomešan z drobirjem) ali kateri drugi plaz? Zelo pomembno je tudi, da poročate, kdaj približno se je plaz zgodil, tudi če je to težko oceniti, ker niste bili prisotni ob nastanku plazu.<br><br>\nKakšne posledice je povzročil plaz, ki ga opazujete? So hiše, ceste ali druga infrastruktura poškodovani? Ali vpliva na ljudi, živali ali promet? Ali plaz zavira pretok potoka ali reke? <br><br>\nPomislite, kaj želite sporočiti drugim v okolici o posledicah tega, kar opazujete."},{"RegistrationTID":31,"GeoHazardTID":10,"LangKey":4,"Text":"\n**Ocena nevarnosti snežnih plazov** je povzetek in zaključek po vseh preizkusih in opažanjih, ki ste jih oddali.\n\n* Kakšna je stabilnost snežne odeje? Oprite se na preizkuse, ki ste jih izvedli.\n* Kakšen je pričakovani razvoj? Zakaj?\n* Se strinjate z napovedjo za danes? To je zelo koristna povratna informacija za prognostike.\n\nUporabljamo matriko ADAM za določanje stopnje nevarnosti. Vnesite parametre vašega plazovnega problema v matriko.\n\n![ADAM.](https://varsom.no/media/3298/adam_2021_v2.png)"},{"RegistrationTID":32,"GeoHazardTID":10,"LangKey":4,"Text":"Opis plazovnih problemov je razdeljen na tri dele.\n1. Ocena šibke plasti - najpomembnejši del. **Kaj je šibka plast?**\n2. Verjetnost za plazove\n3. Prostorska porazdelitev plazovnega problema\n\nDefinicije:\n\n**Občutljivost na sprožilce** <br>\nObčutljivost na sprožilce opiše, kako enostavno posamezen človek sproži plaz. <br> \n* **Neodzivno (zelo težko sprožiti)**\nSkorajda ni plazovnega problema ali pa je majhen. Snežna odeja ne vsebuje nobenih izrazitih šibkih plasti. Razpoke je težko ustvariti in ne napredujejo.\nTipična opažanja: nesprijet suh/moker sneg; trd in kompakten sneg; odsotnost znakov nevarnosti (npr. vumf zvoki, pokanje razpok); preizkusi stabilnosti kažejo na stabilnost (npr. ECTX/ECTN > 20).\n* **Slabo odzivno (težko sprožiti)**\nObstaja plazovni problem, vendar ni dobro razvit. Snežna odeja ima vsaj eno šibko plast, vendar ima bodisi slabo možnost napredovanja bodisi je dobro zaščitena z zgornjo debelo trdno plastjo. Visoke dodatne obremenitve, kot so npr. skupina smučarjev, eksploziv ali motorne sani lahko povzročijo razpoke. \nTipična opažanja: Malo znakov nevarnosti (npr. redki vumf zvoki ali pokanje razpok); preizkusi stabilnosti ne kažejo jasnih znakov stabilnosti ali nestabilnosti (npr. ECTN/ECTP > 20).\n* **Odzivno (lahko sprožiti)**\nPrisoten je plazovni problem. Snežna odeja ima eno ali več izrazitih šibkih plasti. Razpoke se ustvarijo že ob majhnih dodatnih obremenitvah, npr. posamezen smučar ali pohodnik, a običajno ne napredujejo daleč.\nTipična opažanja: Nekaj znakov nevarnosti (npr. vumf zvoki, majhne pokajoče razpoke); preizkusi stabilnosti kažejo na nestabilnost (npr. ECTP < 20).\n* **Zelo odzivno (zelo lahko sprožiti)**\nPrisoten je plazovni problem. V zgornjem metru snežne odeje obstaja ena ali več izrazitih šibkih plasti. Razpoke nastanejo hitro že ob majhni dodatni obremenitvi, npr. posamezen smučar ali pohodnik, in lahko napredujejo daleč. Značilno je oddaljeno sprožanje.\nTipična opažanja: Pogosti in očitni znaki nevarnosti (npr. vumf zvoki, dolge pokajoče razpoke); preizkusi stabilnosti kažejo na nestabilnost in visoko možnost napredovanja (npr. ECTP < 10).\n\n**Porazdelitev**\n\n**Mestoma (nekaj strmih pobočij):**\n* Plazovni problem obstaja le na malo območjih.\n* Znakov je malo in jih je težko najti. \n\n**Specifično:**\n* Plazovni problem obstaja na nekaterih območjih s skupnimi značilnostmi.\n* Vidnih je nekaj znakov, a niso vedno očitni (npr. občasni znaki nevarnosti).\n* Ne ustreza niti opis za \"mestoma\" niti opis za \"na mnogih pobočjih\".\n\n**Na mnogih pobočjih:**\n* Plazovni problem obstaja na večjih delih terena.\n* Znakov je veliko in jih je lahko najti (npr. očitni znaki nevarnosti)."},{"RegistrationTID":33,"GeoHazardTID":10,"LangKey":4,"Text":"Povejte nam, koliko in kakšno vrsto plazov vidite.\n\nZa hitra opažanja plazov: uporabite *znake za nevarnost*. \n\nUporabite ta obrazec, če nam boste podali več informacij o plazu/ovih. \nV ta obrazec lahko vnesete tudi opažanja plazov v včerajšnjem ali predvčerajšnjem dnevu.\nPoskusite dati, kar se da dobro informacijo o velikosti, porazdelitvi, orientaciji pobočja in nadmorski višini razpoke.\nIzberite *Nobene plazovne aktivnosti ni bilo videti*, če ste bili na terenu in ste videli veliko plazovitih pobočij in nobenega plazu."},{"RegistrationTID":36,"GeoHazardTID":10,"LangKey":4,"Text":"Lokacija snežnega profila mora biti reprezentativna za okolico, da se lahko dobro določi probleme v snežni odeji.\n \nSnežni profil se izvaja na senčni strani luknje, da preprečimo vpliv direktne sončne svetlobe na profil. Preglejte tudi sneg na tleh. \nČe imate kakršnekoli dvome o tem, kakšne vrste snežnih zrn ste našli v profilu, vam bo ta tabela morda v pomoč: \n\n![Simboli za snežni profil.](http://www.varsom.no/media/2098/kornform-og-hardhet.jpg) \n\nDa bi poročali o plasteh, kliknite *Dodaj plasti*.  Določite debelino plasti, trdoto, obliko zrn, velikost in vlažnost. Če v spustnih menijih ni dovolj možnosti, kliknite na *Pokaži več možnosti za to plast*. S tem boste dobili na voljo več možnosti (tj. vse podvrste zrn) v vseh spustnih menijih, določili pa boste lahko tudi obliko sekundarnih zrn in največjo velikost zrn. Ko ste zaključili z eno plastjo, dodate novo plast nad ali pod obstoječo. Če ste pozabili vnesti plast, jo dodajte na vrhu ali dnu in jo \"povlecite\" na pravo mesto. Skica snežnega profila se pojavi, ko kliknete Shrani."},{"RegistrationTID":50,"GeoHazardTID":70,"LangKey":4,"Text":"Preden začnete vrtati, poiščite mesto, ki se vam zdi reprezentativno in po možnosti vsaj 50 m od obale, vendar prej preverite, ali je led dovolj debel, da bo varen. <br><br>\nOdstranite sneg in izmerite debelino snega. Če je spodnji del namočen v vodi, se poroča o 'plundri'. Sneg nad tem se označi kot 'suh sneg', čeprav je morda precej vlažen. Ledene plasti se vnese vsako posebej, od vrha navzdol. Tudi plasti vode med plastmi ledu se označijo kot 'plast ledu', nato pa uporabite oznako *voda/plundra (vmesna plast)*. *Skupna debelina ledu* se izračuna v regObs in je razdalja med vrhom najvišje ledene plasti in dnom najnižje plasti.<br><br>\nCenimo opombe glede možnosti drsanja in o varnostnih dilemah, če tega niste vnesli v *Ledena površina*."},{"RegistrationTID":51,"GeoHazardTID":70,"LangKey":4,"Text":"Ledena površina: Trenutna ledena površina<br>\n**ledena površina pred opažanjem:** \n  - Uporabite 'Break', če ne poznate ledene površine od zadnjega opažanja. \n  - Uporabite 'Zadnje opažanje velja do včeraj', če je bila prejšnja ledena površina veljavna do včeraj. Je danes ledena površina spremenjena ali enaka?\n  - Uporabite 'Brez ledu, sedaj prvi led na lokaciji', če je danes prvi dan, ko se je v tej sezoni pojavil led.\n  - Uporabite 'Brez ledu, sedaj prvi led na obali', če je danes prvi dan, ko se je v tej sezoni pojavil led na obali.\n  - Uporabite 'Do sedaj brez ledu, tudi danes' če sedaj ni in do sedaj v tej sezoni ni bilo ledu.\n\n**Nosilnost ledu:** Je led pretanek za posameznega človeka? <br>\n**Možnost drsanja:** Je to jezero danes primerno za drsanje? <br>\n**Opomba:** Prosimo dodajte podrobnosti o ledeni površini in morda vašo oceno debeline ledu (če niste uporabili obrazca Debelina ledu). Jasno definirajte, ali ste debelino izmerili ali samo ocenili. Ne pozabite, da bralci potrebujejo podrobnosti, da se lahko izognejo nevarnim območjem.\n\n"},{"RegistrationTID":71,"GeoHazardTID":20,"LangKey":4,"Text":"Kakšen tip zemeljskega plazu ste opazili? Za opozarjanje na zemeljske plazove je ta informacija zelo pomembna in pomaga izboljšati storitev.<br><br>\nJe drobirski ali zemeljski plaz (ne sledi potoku), drobirski tok (sledi potoku), skalni podor (predvsem skale), glineni plaz (plaz finih sedimentov), tok plundre (plaz snega z veliko količino vode, pomešan z drobirjem) ali kateri drugi plaz? Zelo pomembno je tudi, da poročate, kdaj približno se je plaz zgodil, tudi če je to težko oceniti, ker niste bili prisotni ob nastanku plazu.<br><br>\nKakšne posledice je povzročil plaz, ki ga opazujete? So hiše, ceste ali druga infrastruktura poškodovani? Ali vpliva na ljudi, živali ali promet? Ali plaz zavira pretok potoka ali reke? <br><br>\nPomislite, kaj želite sporočiti drugim v okolici o posledicah tega, kar opazujete."}]