[
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 0,
        "GeoHazardTID": 10,
        "LangKey": 2,
        "Text": "English help text not given."
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 0,
        "GeoHazardTID": 20,
        "LangKey": 2,
        "Text": "English help text not given."
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 0,
        "GeoHazardTID": 60,
        "LangKey": 2,
        "Text": "English help text not given."
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 0,
        "GeoHazardTID": 70,
        "LangKey": 2,
        "Text": "English help text not given."
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 10,
        "GeoHazardTID": 10,
        "LangKey": 2,
        "Text": "English help text not given."
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 10,
        "GeoHazardTID": 20,
        "LangKey": 2,
        "Text": "Want to share something, but the other forms did not quite fit? Use this one! A photo and an informative text describing what you see is very useful. "
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 10,
        "GeoHazardTID": 60,
        "LangKey": 2,
        "Text": "Do you want to share something, but the other forms did not quite fit? Use this one! A photo and an informative text describing what you see is very useful. "
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 10,
        "GeoHazardTID": 70,
        "LangKey": 2,
        "Text": "Add web-links. More space for text is also available, but we encourage you to use the comment fields at the other themes."
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 11,
        "GeoHazardTID": 10,
        "LangKey": 2,
        "Text": "We want to collect as much information as possible about accidents and close-calls. This will be part of the preventive work to avoid avalanche events in the future.\n\nYou can register facts about the actual avalanche, as well as reflections on how the avalanche could have been avoided? How much information you want to add is up to you. Remember to focus on learning and facts, do not speculate or benefit.\n\n#### Even though you do not know so much about the snow, a photo of the avalanche is very helpful to us.\nYou can send a registration with photo only\n\nIf there are more choices that are relevant under \"damage scale\", choose the one that gives the greatest social impact.\n"
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 11,
        "GeoHazardTID": 20,
        "LangKey": 2,
        "Text": "What type of landslide have you observed? For the landslide early warning service this is very useful information that helps to improve the service.<br><br>\nIs it debris or soil slides (has not followed creeks), debris flows (follows creeks), rock falls (mostly rocks), clay slides (slides in fine sediments), slush flows (slide of snow with high content of water, mixed with debris) or something else? It is also very important to report approximately when the landslide occurred, even though this could be hard to estimate if you weren't present at the time of the landslide.<br><br>\nWhat consequences has the landslide you are observing caused? Are houses, roads or other infrastructure damaged? Has it influenced people, animals or traffic? Is the landslide damming the flow in creeks or rivers? <br><br>\nImagine what you would communicate to others in the same area, about the the consequences of what you are observing."
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 11,
        "GeoHazardTID": 60,
        "LangKey": 2,
        "Text": "What’s the consequences of what you are observing? Is water flowing on places it is not supposed to? Is anyone hurt because of this? Imagine what you would communicate to others in the same area about the the conequences of the water you are observing, be it too much water or too little."
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 11,
        "GeoHazardTID": 70,
        "LangKey": 2,
        "Text": "We and everyone else wants to learn from your mistakes. If you share info when something goes wrong, others can learn from the accident, and it may have preventive effects.\n\nKnowledge about accidents and recognition of accident patterns enable us to write more relevant ice forecasts to prevent similar accidents.\n\nBased on statistics of ice accidents we may work preventive with information and education, for instance through Isskolen (Ice school) on Varsom."
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 13,
        "GeoHazardTID": 10,
        "LangKey": 2,
        "Text": "Do you see signs of instability when you are out in the mountains? The easiest way to register them are in this form.\nThe signs of instability you can register are:: <br><br>\n**Recent avalanches** -avalanche activity while you are touring. The best sign of instability in the snow pack.<br>\n**Whumpf sound** - Whumpf sounds are made when weak layers in the snow pack are collapsing. <br>\n**Recent cracks**  - A combination of a slab with a weak layer under. <br>\n**Heavy snowfall** -More than 30 cm/24h.<br>\n**Surface hoar** - Not a problem when they are on the surface, but can become a problem if they get buried under a slab.<br>\n**Quick temperature change** -When temperature rises more than 5 degrees in 3 hours.<br>\n**Much water in the snow** -Rain will increase the weight of the snowpack and weaken the bindings in the snow.<br>\n**Recent snowdrift** -Have the wind made slabs in the last 24 h?<br>"
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 13,
        "GeoHazardTID": 20,
        "LangKey": 2,
        "Text": "A registered **danger sign for landslide** hazard gives the landslide warning service an impression on how the situation is out in the field, with the given weather conditions. Danger signs is very useful additional information to those who is assessing the danger level for the area.\n<br><br>\nUse the comment form if the predefined danger signs does not fit for what you wish to report, or use it to describe the extent of what you are reporting."
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 13,
        "GeoHazardTID": 60,
        "LangKey": 2,
        "Text": "Water: Danger signs: <br>\n* Can you see water flowing where it is not supposed to, and can you name the cause for it? \n* Can you see clogged drainage paths?\n* Can you see ice in creeks or culverts that forces the water to drain elsewhere?\n* Can you observe alarmingly quickly rising of water level?\n<br>\nThis kind of information may help the flood forecasting service and others to understand better the effects of a rain- and snowmelt situation. Or maybe the responsible contingency personel get a tip on where their actions are needed?"
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 13,
        "GeoHazardTID": 70,
        "LangKey": 2,
        "Text": "Ice danger signs may tell others how safe the ice is.<br>\nIs it something you have noticed that isn't obvious? Maybe you noticed that increased discharge has melted the ice from the bottom side?<br>\nMaybe people should stay away from the inlet since the ice is weak there?<br>\nOr maybe you have measured the ice and found it far to thin to walk on?<br>\nThere are some 'may' in the text above. Danger signs is only a part of the big picture. They are indicators, but very useful when planning a safe day on the ice.<br>\nAdd comments to describe carefully where the dangers are, and the extent."
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 14,
        "GeoHazardTID": 60,
        "LangKey": 2,
        "Text": "* Can you see any damage caused by high water level? \n* Can you see water causing damage on roads, rail roads, houses or a water level gauging station? <br>\nImagine what you would communicate to others in the same area about the the consequences of the water you are observing.<br>\nIf the observation is plotted correct on a map, it will be more useful for others later, as documentation of the incident or for learning about which damages that can occur in similar situations."
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 21,
        "GeoHazardTID": 10,
        "LangKey": 2,
        "Text": "The weather observation is most useful when it says something about the weather in the area the last day. \n* A good picture describing the weather today.\n* Percipitation type? When in the day? \n* What has the average temperature been? \n* Wind speed and direction, has it varied during the day? \n* How's the cloud cover? \n* In the comments field you can describe how the weather has varied. For example: Are there deviations from the weather forecast? What is the trend of temperature change? Where's the zero isotherm?"
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 22,
        "GeoHazardTID": 10,
        "LangKey": 2,
        "Text": "This is an estimate for the area.\n\nThe most important thing you register is:\n* Snow drift: Do the wind transport the snow?\n* Snow hardness: What we primarily want to know about is whether the snow pack has loose snow available for transport by the wind.\n* Surface moisture: Is snow surface dry or soaked or anything between?\n* Photo: A photo describing snow cover.\n\nYou can also keep up with:\n\n* Snow depth: Measure the total snow type using the probe. Take  three probes within a radius of a few meters around you and calculate / record the average of these three measurements.\n* New snow depth: How much snow has fallen in the last 24 hours?\n* New snow height: At what altitude does precipitation fall like snow? \n* Snow limit: Where is the boundary between snow cover and dryland?\n* Limit layered snow: Lower height for dangerous layers in the snowpack. Mild weather in lowland can destroy weak layers in the snow cover. Without weak layers, we may have only one avalanche problem: loose snow.\n* Comment: How is snow distribution in the area, in relation to height and exposure, are there differences in the region?\n"
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 23,
        "GeoHazardTID": 10,
        "LangKey": 2,
        "Text": "We have a function for ploting snowprofiles at regobs.no (web). It will soon come to the app.\n\n\nThe location of the snow profile must be representative of the avalanche problems to be assessed.\n  \nThe snow profile is carried out in the shadow side of the pit to avoid direct sunlight on the snow profile. Also, check the snow at the ground.\nIf you have any doubts about what kind of snow crystals you find in the profile, this table can help:\n\n![Symbol i snøprofil.](http://www.varsom.no/media/2098/kornform-og-hardhet.jpg \"Kornform og hardheit.\")"
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 25,
        "GeoHazardTID": 10,
        "LangKey": 2,
        "Text": "\nHere you enter the result of stability tests you have done. The tests that can be registered are Extended Compression Test (ECT) and Compression Test (CT). Perform the test on an area representative of the avalanche problem you want to investigate. Always use a safe spot for performing tests.\n\nFor ECT, the tags are:\n* ECTPV fracture propagate throughout the column upon release. <br>\n* ECTP ## fracture propagate across the column after ## number of strokes. The maximum number of strokes is 30\n* ECTN ## breakage without propagation by ## stroke.\n* ECTX - No break during the test (after 30 strokes)\n\nExample: ECTP12 @ 85cmQ1 - means that the column went to smooth and clean fracture with propagation after 12 strokes 85 cm from the surface\n"
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 26,
        "GeoHazardTID": 10,
        "LangKey": 2,
        "Text": "We want to collect as much information as possible about accidents, close calls and other incidents related to avalanches. This will be part of the preventive work to avoid avalanche accidents in the future. If the avalanche did not lead to accident / close call or material damage, register it as avalanche activity\n\nThe time and place of the avalanche and a picture of the avalanche are the most important. If you know what the weak layer was then this is also very important information."
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 26,
        "GeoHazardTID": 20,
        "LangKey": 2,
        "Text": "What type of landslide have you observed? For the landslide early warning service this is very useful information that helps to improve the service.\n\nIs it debris or soil slides (has not followed creeks), is it debris flows (follows creeks), rock falls (mostly rocks), clay slides (slides in fine sediments), slush flows (snow with high content of water, mixed with debris) or something else? It is also very important to report approximately when the landslide occurred, even though this could be hard to estimate if you weren’t present at the time of the landslide. \n\nWhat consequences does the landslide you are observing caused? Are houses, roads or other infrastructure damaged? Has it influenced people, animals or traffic? Does the landslide dam the flow in creeks or rivers? \n\nImagine what you would communicate to others in the same area about the the conequences of what you are observing."
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 31,
        "GeoHazardTID": 10,
        "LangKey": 2,
        "Text": "\nAn **avalanche danger assessment** is a summary and conclusion of all tests and observations you have submitted.\n\n* How is the snow stability? Refer to tests you have done.\n* What is the expected development? Why?\n* Do you agree in todays forecast? This is a good feedback to the forecasters.\n\nWe use the ADAM-matrix to decide the danger level. Use the parameters fram your avalanche problems into the matrix.\n\n![ADAM.](http://www.varsom.no/media/2001/adamnov18.jpg \"\")"
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 32,
        "GeoHazardTID": 10,
        "LangKey": 2,
        "Text": "The avalanche problem are divided into three parts.\n1. Assesment of the weak layer - the most important part. **What is the weak layer?**\n2. Possibility of avalanches\n3. Spatial distribution of avalanche problem\n\nDefinitions:\n\n**Sensitivity to triggers** <br>\nSensitivity to triggers describes how easy it is for a single person to trigger an avalanche. <br> \n* **Un-reactive (very difficult to trigger)**\nThere is no or only a minor avalanche problem. The snow pack contains no well-developed weak layers. Fractures are hard to initiate and do not propagate.\nTypical observations: Loose dry/wet snow; hard and compact snow; absence of danger signs (e.g. whoompfs, shooting cracks); stability tests indicate stability (e.g. EXTX/ECTN>20).\n* **Stubborn (difficult to trigger)**\nAn avalanche problem exists, but is not well developed. The snow pack has at least one weak layer, but it either has poor propagation propensity or is well protected by an overlying thick and hard layer. High additional loads such as a group of skiers, explosives, or snowmobiles can initiate fractures.\nTypical observations: Few danger signs (e.g. rare whoompfs or shooting cracks); stability tests do not show clear indications of rather stability or instability (e.g. ECTN/ECTP>20).\n* **Reactive (easy to trigger)**\nAn avalanche problem exists. One or more well developed weak layers are present in the snowpack. Fractures can typically be initiated by low additional loads such as a person/skier, but often lack good propagation propensity (rarely propagate far).\nTypical observations: Some danger signs (e.g. whoompfs, small shooting cracks); stability tests indicate instability (e.g. ECTP <20).\n* **Touchy (very easy to trigger)**\nAn avalanche problem exists. One or more well developed weak layers are present in the upper meter of the snowpack. Fractures are very easy to initiate by low additional loads such as a person/skier and have good propagation propensity (can propagate far). Remote triggering is typical.\nTypical observations: Obvious danger signs (e.g. whoompfs, long shooting cracks); stability tests indicate instability and good propagation propensity (e.g. ECTP <10).\n\n**Distribution**\n\n**Isolated:**\n* The avalanche problem is spotty and found in only a few terrain features.\n* Evidence is rare and hard to find. \n\n**Specific (some):**\n* The avalanche problem exists in terrain features with common characteristics.\n* Evidence exists but is not always obvious (e.g. occasional danger signs).\n* The description for neither “isolated” nor “many/widespread” suits.\n\n**Widespread (many):**\n* The avalanche problem is found in many locations and terrain features.\n* Evidence is everywhere and easy to find (e.g. obvious danger signs).\n\n\n"
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 33,
        "GeoHazardTID": 10,
        "LangKey": 2,
        "Text": "Tell us how many and what kind of avalanches you can see.\n\nFor a quick observations of avlanches: use *danger signs*. \n\nUse this form if you will provide us with more information about the avalanche(s). \nYou can also use this form if you will register observations of avlanches from yesterday and the day before.\nTry to give as good information about size, distribution, exposed height, exposition as you can.\nCheck *No avalanche activity observed*  if you have been out in the field and seen a lot of avlancheterrain without seeing any avlanches"
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 36,
        "GeoHazardTID": 10,
        "LangKey": 2,
        "Text": "The location of the snow profile must be representative of the avalanche problems to be assessed.\n\nThe snow profile is carried out in the shadow side of the pit to avoid direct sunlight on the snow profile. Also, check the snow at the ground. If you have any doubts about what kind of snow crystals you find in the profile, this table can help:\n\n![Symbol i snøprofil.](http://www.varsom.no/media/2098/kornform-og-hardhet.jpg =360x200\"Kornform og hardheit.\")\n\nTo register layering, tap *Add Layering*.  Specify the thickness of the layer, hardness, grain shape, size and moisture. If you do not get enough options in the drop-down menues, press *Show more choices on this layer*.  You will then have more choices (ie all sub-forms of grain types) in all the drop-down menus, and you will also be able to specify secondary grain shape and maximum grain size.  When you're done with a layer, add another layer over or under what you worked with. If you have forgotten a layer, add it to the top or bottom and \"drag\" it to the right place. The drawing of the snow profile comes up when you press Save"
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 50,
        "GeoHazardTID": 70,
        "LangKey": 2,
        "Text": "Find a representative sitepreferably at least 50 m from the shore, but check the ice to make sure that it is safe to go so far.<br><br>\nRemove the snow and measure the thickness. If the lower part is soaked in water it is registered as *slush*. The snow above is registered as *dry snow*, although it may be quite moist. The icelayers is registered one at a time, from the top and downwards. Also water layers between ice layers is registered as an *ice layer*. Use *Water/slush (intermediate)*. *Total ice thickness* is calculated by regObs and is the distance from the top of the uppermost ice layer to the bottom of the lowermost ice layer.<br><br>\nWe appreciate comments about skating possibilities and security issues, if you havent already writte about it under the team *Icecover*"
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 51,
        "GeoHazardTID": 70,
        "LangKey": 2,
        "Text": "Ice cover: The present ice cover<br>\n**Ice cover before observation:** \n  - Use 'Break' if you do not know the ice cover since previous observation. \n  - Use 'Last obs valid until yeasterday' if previous ice cover is valid until yesterday. Today the ice cover is changed or unchanged.\n  - Use 'No ice, now first ice at site' if this is the first day with ice at site in this season\n  - Use 'No ice, now first ice at shore' if this is the first day with ice at shore in this season\n  - Use 'No ice so far, including today' if there is and has been no ice in this season so far.\n\n**Ice bearing:** Is the ice to weak for a singel person? <br>\n**Skatability:** Is this lake suited for skating today? <br>\n**Comment:** Please add details about ice cover and maybe your best guess about ice thickness (if ice thickness form is not used). Make it clear where you have measured or if you have guessed. Remember that the reader need details to avoid dangerous areas.\n\n"
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 61,
        "GeoHazardTID": 60,
        "LangKey": 2,
        "Text": "In this form you can register observed water level, related to a known scale or other reference points. Has the water level reached the doorhandle of your front door? Take a photo and comment it in this form."
    },
    {
        "ApplicationId": "1b83d144-6a2c-499b-8bdd-d40149212415",
        "RegistrationTID": 71,
        "GeoHazardTID": 20,
        "LangKey": 2,
        "Text": "What type of landslide have you observed? For the landslide early warning service this is very useful information that helps to improve the service.<br><br>\nIs it debris or soil slides (has not followed creeks), debris flows (follows creeks), rock falls (mostly rocks), clay slides (slides in fine sediments), slush flows (slide of snow with high content of water, mixed with debris) or something else? It is also very important to report approximately when the landslide occurred, even though this could be hard to estimate if you weren't present at the time of the landslide.<br><br>\nWhat consequences has the landslide you are observing caused? Are houses, roads or other infrastructure damaged? Has it influenced people, animals or traffic? Is the landslide damming the flow in creeks or rivers? <br><br>\nImagine what you would communicate to others in the same area, about the the consequences of what you are observing."
    }
]