[{"RegistrationTID":10,"GeoHazardTID":10,"LangKey":8,"Text":"Vous n'arrivez pas à communiquer ce que vous voulez avec les autres formulaires? Utilisez celui-ci !"},{"RegistrationTID":10,"GeoHazardTID":20,"LangKey":8,"Text":"Vous voudriez partager une observation, mais les champs proposés ne sont pas adaptés? Utilisez cet espace! Une photo, accompagnée d'un texte qui décrit ce que vous voyez sera très utile."},{"RegistrationTID":10,"GeoHazardTID":60,"LangKey":8,"Text":"Vous voudriez partager une observation, mais les champs proposés ne sont pas adaptés? Utilisez cet espace! Une photo, accompagnée d'un texte qui décrit ce que vous voyez sera très utile."},{"RegistrationTID":10,"GeoHazardTID":70,"LangKey":8,"Text":"Vous pouvez ajouter des liens. Un texte plus long peut être saisi ici, mais nous vous encourageons plutôt d'utiliser les champs de commentaires de l'ensemble des autres rubriques."},{"RegistrationTID":11,"GeoHazardTID":10,"LangKey":8,"Text":"Nous voulons recueillir le plus d'informations possible sur les accidents et les accidents évités de justesse. Cela fait partie du travail de prévention afin de prévenir les victimes par avalanche à l'avenir.\n\nVous pouvez enregistrer des faits concernant l'avalanche, ainsi que des réflexions sur la manière dont l'accident aurait pu être évitée. C'est vous qui décidez de la quantité d'informations que vous souhaitez ajouter. Essayez de focaliser le retour d'expérience sur l'enseignement que vous en tirez et les faits ; merci de ne pas spéculer, blamer ou chercher des coupables.\n\n#### Même si vous ne savez pas grand-chose en nivologie, une photo de l'avalanche nous est très utile.\nVous pouvez envoyer une observation avec des photos uniquement.\n\nS'il y a plusieurs choix pertinents sous \"échelle des dommages et des dégats\", choisissez celui qui a le plus grand impact.\n"},{"RegistrationTID":11,"GeoHazardTID":20,"LangKey":8,"Text":"Quel type de glissement de terrain avez-vous observé? Pour le système d'alerte, cette information est très importante et permet d'améliorer le service.<br><br>\nEst-ce une avalanche de débris, un glissement de terrain superficielle (n'a pas suivi de thalweg), une lave torentielle (qui a suivi un thalweg), une chute de bloc (essentiellement du rocher), un glissement dans les argiles (sédiments fins argileux), une avalanche de neige mouillée mixte (neige contenant beaucoup d'eau mêlée à des débris - rochers- végétation, etc) ou encore autre chose? C'est aussi extrêmement important de reporter l'heure d'occurence du glissement de terrain, même si cela peut être difficile à estimer si vous n'étiez pas présent lors de l'évènement.<br><br>\n Quelles sont les conséquences du glissement de terrain observé? A-t-il provoqué des dégats sur des habitations, des routes ou d'autres infrastructures? A-t-il impacté des personnes, des animaux ou la circulation? Est-ce que le glissement de terrain a provoqué des barrages dans le lit de ruisseaux ou rivières?<br>\nImaginez ce que vous souhaiterieriez communiquer à d'autres personnes du même secteur sur les conséquences que vous observez.<br>"},{"RegistrationTID":11,"GeoHazardTID":60,"LangKey":8,"Text":"Quelles sont les conséquences que vous observez? Est-ce que de l'eau courre à des endroits où elle ne devrait pas? Est-ce que des personnes sont blessées à cause de cela?\nRemplissez ici ce que vous aimeriez dire aux autres personnes de la zone sur les conséquences que vous observez, que ce soit pour un excès ou un manque d'eau."},{"RegistrationTID":11,"GeoHazardTID":70,"LangKey":8,"Text":"Nous apprenons tous de nos erreurs. Si vous partagez un retour d'expérience malheureuse, d'autres pourront également apprendre de votre accident/incident, et cela permettra de faire de la prévention.\n\nConnaitre les causes et le déroulé d'un accident nous permet aussi d'écrire des bulletins de prévision plus pertinent afin de prévenir des accidents similaires.\n\nBasé sur les statistiques et la compréhension des accidents de glace, nous travaillons sur la prévention via l'information et l'éducation, par exemple à traver l'école de glace de Varsom."},{"RegistrationTID":13,"GeoHazardTID":10,"LangKey":8,"Text":"Voyez-vous des signes d'instabilité lorsque vous êtes en montagne? Le moyen le plus simple de les enregistrer est sous ce formulaire.\n Les signes d'instabilité que vous pouvez enregistrer sont: <br> <br>\n ** Avalanches récentes ** - Activité avalancheuse pendant que vous êtes en randonnée. Le meilleur signe d'instabilité du manteau neigeux. <br>\n ** Whoumpf ** - Les sons Whoumpf sont émis lorsque les couches fragiles du manteau neigeux s'effondrent. <br>\n ** Fissures récentes ** - Signe d'une strucutre de plaque (superposition d'une couche fragile avec une plaque au dessus). <br>\n ** Importantes chutes de neige ** -Plus de 30 cm / 24h. <br>\n ** Variation rapide de température ** -Lorsque la température augmente de plus de 5 degrés en 3 heures. <br>\n ** Beaucoup d'eau dans la neige ** -La pluie augmentera le poids du manteau neigeux et affaiblira la cohésion de la neige ou atteindra des couches fragiles enfouies. <br>\n ** Chute de neige récente ** -Le vent a-t-il formé des plaques au cours des dernières 24 heures? <br>"},{"RegistrationTID":13,"GeoHazardTID":20,"LangKey":8,"Text":"Une observation de **signe d'instabilité pour les glissements de terrain** donne au service de prévision des glissements de terrain une idée de la situation sur le terrain, étant donné des conditions météorologiques locales. Ces observations sont des informations complémentaires très utiles pour ceux qui évaluent le degré de danger dans la zone.\n<br><br>\nUtiliser le champ commentaire si vous ne pouvez pas le faire via les autres champs du formulaire."},{"RegistrationTID":13,"GeoHazardTID":60,"LangKey":8,"Text":"Hydrologie : Dégâts: <br>\n* Voyez-vous de l'eau courrir où elle ne devrait pas, et pouvez-vous y attribuer une cause? \n* Pouvez-vous voir des obstructions à l'écoulement de l'eau?\n*Est-ce de la glace qui obstrue le cours d'eau?\n* Observez-vous une montée rapide et alarmante du niveau d'eau?\n<br>\nCe genre d'information peut aider le service de prévision des crues à mieux comprendre les effets conjuqués d'une situation couplant précipitations et fonte ; en temps réel, cela peut aussi aider la sécurité civile à organiser au mieux ses actions sur le terrain."},{"RegistrationTID":13,"GeoHazardTID":70,"LangKey":8,"Text":"Les signes d'instabilité pour la glace permettent d'indiquer aux autres usagers à quel point la glace est saine ou pas .<br>\nPeut-être avez-vous remarqué quelque chose qui n'est pas évident au premier abord, comme par exemple le fait que le débit ait augmenté et ait fait fondre la glace par le dessous<br>\nOu peut-être vous aurez mesuré la glace et trouvé qu'elle est beaucoup trop fine pour être parcourue.<br>\nOu peut-être qu'il faut rester loin de telle ou telle anse car la glace y est plus fragile?<br>\nIl y a des \"peut-être\" dans le texte ci-dessus. Les signes d'instabilité (ou signes de danger) ne sont qu'une partie du problème. Ce sont des indicateurs, très utiles lors de la planification d'une journée sereine sur la glace. <br>\nAjouter des commentaires pour décrire précisément les dangers que vous avez repérés et également leur spatialisation/extension géographique."},{"RegistrationTID":14,"GeoHazardTID":60,"LangKey":8,"Text":"* Voyez-vous des dégats causés par l'élévation du niveau de l'eau? \n* Voyez-vous des dégats causés par l'eau sur des routes, des voies de chemins de fer, des maisons ou une jauge? <br>\nImaginez ce que nous communiqueriez aux autres sur votre secteur concernant les conséquences dues à la montée des eaux .<br>\nSi votre observation est correctement tracée sur la carte, elle sera d'autant plus utile, permettra de documenter l'évènement et d'apprendre quels dommages peuvent survenir lors de situations similaires dans le futur.\n"},{"RegistrationTID":21,"GeoHazardTID":10,"LangKey":8,"Text":"L'observation météorologique est encore plus utile lorsqu'elle décrit la météo locale sur les dernières 24 heures.\n * Une bonne photo décrivant la météo d'aujourd'hui.\n * Type de précipitation - neige/pluie ? Quand dans la journée?\n * Quelle a été la température moyenne?\n * La vitesse et la direction du vent ont-elles varié au cours de la journée?\n * Quelle est la couverture nuageuse?\n * Dans le champ des commentaires, vous pouvez décrire comment le temps a varié. Par exemple: Y a-t-il des écarts par rapport aux prévisions météorologiques? Quelle est la tendance du changement de température? Comment a varié la limite pluie-neige?"},{"RegistrationTID":22,"GeoHazardTID":10,"LangKey":8,"Text":"Il s'agit d'une estimation pour la zone d'intérêt.\n\nLes choses les plus importants à reporter :\n* Transport de neige par le vent : Le vent transporte-t-il la neige ?\n* La dureté de la neige : Ce que nous voulons avant tout savoir, c'est si le manteau neigeux contient de la neige suffisamment meuble pour être transportée par le vent.\n* Humidité de surface : La surface de la neige est-elle sèche ou très mouillée ou simplement humide / ou glacée?\nPhoto : Une photo décrivant la qualité de la neige de surface.\n\nVous pouvez également reporter :\n\n* L'épaisseur du manteau neigeux : Mesurez l'épaisseur totale à l'aide d'une sonde. Prenez trois mesures dans un rayon de quelques mètres autour de vous et calculez / enregistrez la moyenne de ces trois mesures.\nL'épaisseur de neige récente : quelle quantité de neige est tombée au cours des dernières 24 heures ?\nLimite pluie-neige : A quelle altitude les précipitations tombent-elles sous forme de neige et non de pluie ? \n* Limite d'enneigement : A partir de quelle altitude le manteau neigeux est continu (bien préciserl'orientation et la pente éventuellement) ?\n* Enfouissement des couches de neige : distance à la surface des couches fragiles dans le manteau neigeux. \n* Commentaire : Comment est la répartition de la neige dans la zone observée, en fonction de l'altitude et de l'exposition ou de la proximité des crêtes/cols/sommets, y a-t-il des différences?\n"},{"RegistrationTID":25,"GeoHazardTID":10,"LangKey":8,"Text":"\nVous saisissez ici le résultat des tests de stabilité que vous avez effectués. Les tests qui peuvent être enregistrés sont : le test de compression étendue (ECT) et le test de compression (CT). Effectuez le test sur une zone représentative de la problématique avalanche que vous souhaitez étudier. Utilisez toujours un endroit sûr pour effectuer les tests.\n\nPour l'ECT, les acronymes sont :\n* ECTPV fracture se propageant dans toute la colonne lors de la découpe du bloc. <br>\n* ECTP ## fracture se déclenche et se propage dans la colonne après ## nombre de coups. Le nombre maximum de coups est de 30\n* ECTN ## rupture sans propagation au bout de ## coups.\n* ECTX ## Pas de rupture pendant l'essai (après 30 coups)\n\net la rupture est qualifiée ainsi : \n* Q1 : rupture lisse et rapide, regroupe donc \"SC, SP\"\n* Q2 : rupture intermédiaire, regroupe donc  \"PC, RP\"\n* Q3 : rupture irrégulière, équivalent de \"B\"\n\nExemple : ECTP12 @ 85cmQ1 - signifie que la colonne a subi une rupture lisse et nette avec propagation après 12 coups à 85 cm de la surface.\n</br>"},{"RegistrationTID":26,"GeoHazardTID":10,"LangKey":8,"Text":"Nous voulons recueillir le plus d'informations possible sur les accidents et les accidents évités de justesse. Cela fait partie du travail de prévention afin de prévenir les victimes par avalanche à l'avenir. Même si l'avalanche n'a pas mené à un accident ou n'a pas provoqué de dégat matériel, enregistrez-la plutôt sous la rubrique \"Activité avalancheuse\".\n\nL'heure et l'endroit où ont eu lieu l'avalanche sont très importants, ainsi qu'une photo. Si vous pouvez renseigner, quand il sagit d'une avalanche de plaque, quelle était la couche fragile et ses caractéristiques, alors, ce sont également des éléments extrêmement importants."},{"RegistrationTID":26,"GeoHazardTID":20,"LangKey":8,"Text":"Quel type de glissement de terrain avez-vous observé? Pour le système d'alerte, cette information est très importante et permet d'améliorer le service.\n\nEst-ce une avalanche de débris, un glissement de terrain superficielle (n'a pas suivi de thalweg), une lave torentielle (qui a suivi un thalweg), une chute de bloc (essentiellement du rocher), un glissement dans les argiles (sédiments fins argileux), une avalanche de neige mouillée mixte (neige contenant beaucoup d'eau mêlée à des débris - rochers- végétation, etc) ou encore autre chose? C'est aussi extrêmement important de reporter l'heure d'occurence du glissement de terrain, même si cela peut être difficile à estimer si vous n'étiez pas présent lors de l'évènement.\n\nQuelles sont les conséquences du glissement de terrain observé? A-t-il provoqué des dégats sur des habitations, des routes ou d'autres infrastructures? A-t-il impacté des personnes, des animaux ou la circulation? Est-ce que le glissement de terrain a provoqué des barrages dans le lit de ruisseaux ou rivières?\n\nImaginez ce que vous souhaiteriez communiquer à d'autres personnes du même secteur sur les conséquence que vous observez."},{"RegistrationTID":31,"GeoHazardTID":10,"LangKey":8,"Text":"\nUne **évaluation du risque d'avalanche** est à la fois un résumé et une conclusion de tous les tests et toutes les observations que vous avez effectués.\n\n* Quelle est la stabilité du manteau neigeux ? Référez-vous aux tests de stabilité.\n* Quelle est l'évolution de la stabilité que vous prévoyez localement ? Pourquoi ?\n* Êtes-vous d'accord avec les prévisions d'aujourd'hui ? C'est un bon retour d'information pour les prévisionnistes.\n\nEn Norvège, nous utilisons la matrice ADAM pour déterminer le niveau de risque. Utilisez les même paramètres pour votre cas particulier dans la matrice.\n\n![ADAM.](https://www.varsom.no/media/2cmdrs2x/no-eaws-matrix-2023-1.png)"},{"RegistrationTID":32,"GeoHazardTID":10,"LangKey":8,"Text":"L'évaluation d'une problématique avalanche est divisée en trois parties.\n1. Évaluation de la couche fragile - la partie la plus importante. **Quelles sont les caractéritiques de la couche fragile?**\n2. Probabilité de déclenchement d'avalanche(s)\n3. Distribution spatiale de cette problématique (souvent reliée à une situation avalancheuse typique particulière)\n\nDéfinitions :\n\n**Qualification du déclenchement** <br>\nLa sensibilité au déclenchement décrit la facilité avec laquelle une seule personne peut déclencher une avalanche. <br> \n** Très difficile à déclencher **.\nIl n'y a pas de problématique d'avalanche ou seulement une problématique mineure. Le manteau neigeux ne contient pas de couches fragiles bien développées. Les fractures sont difficiles à initier dans la couche fragile et ne se propagent pas.\nObservations typiques : Neige sèche/humide très légère ; neige dure et compacte ; absence de signes d'instabilité (e.g. whoompfs, fissures) ; les tests de stabilité indiquent une bonne stabilité (p. ex. EXTX/ECTN>20).\n* ** Difficile à déclencher**\nUn problème d'avalanche existe, mais n'est pas bien développé. Le manteau neigeux présente au moins une couche fragile, mais celle-ci a une faible propension à la propagation ou est bien protégée par une couche épaisse et dure sus-jacente, comme une croûte épaisse. Des fortes surcharges, telles qu'une chute, des skieurs groupés, des explosifs (PIDA) ou des motoneiges/engin de damage, peuvent provoquer des avalanches.\nObservations typiques : Peu de signes d'instabilité (par exemple, de rares whoompfs ou fissures sous les skis) ; les tests de stabilité ne montrent pas d'indications claires de plutôt stabilité ou d'instabilité (par exemple, ECTN/ECTP>20).\n* **Facile à déclencher**\nUne problématique d'avalanche existe. Une ou plusieurs couches fragiles bien développées sont présentes dans le manteau neigeux. Les effondrements dans la couche fragile peuvent typiquement être initiées par de faibles surcharges telles qu'une personne/un skieur, mais n'ont souvent pas une bonne propension à la propagation (se propagent rarement loin).\nObservations typiques : Quelques signes d'instabilité (par exemple, whoompfs, petites fissures sous les skis) ; les tests de stabilité indiquent une instabilité (par exemple, ECTP <20).\n* **Très facile à déclencher**.\nUn problème d'avalanche existe. Une ou plusieurs couches fragiles bien développées sont présentes dans le mètre supérieur du manteau neigeux. Les fractures sont très faciles à initier par de faibles surcharges telles qu'une personne/un skieur et ont une bonne propension à la propagation (peuvent se propager loin). Le déclenchement à distance est typique.\nObservations typiques : Signes d'instabilité évidents (par exemple, whoompfs, longues fissures) ; les tests de stabilité indiquent à la fois une instabilité et une bonne propension à la propagation (par exemple, ECTP <10).\n\n**Distribution**\n\n**Rares pentes localisées:**\n* La problématique est ponctuelle et ne se retrouve que dans de rares éléments de terrain.\n* Les preuves sont rares et difficiles à trouver. \n\n**Pentes spécifiques:**\n* La problématique existe sur des terrains ayant des caractéristiques communes.\n* Les preuves existent mais ne sont pas toujours évidentes (par exemple, des signes d'instabilité occasionnels).\n* La description ne correspond ni à \"isolé\" ni à \"nombreux/étendu\".\n\n**Pentes généralisées:**\n* La problématique se retrouve en de nombreux endroits et sur de nombreux terrains.\n* Les preuves sont partout et faciles à trouver (par exemple, des signes d'instabilité évidents).\n\n\n</br></br>"},{"RegistrationTID":33,"GeoHazardTID":10,"LangKey":8,"Text":"Renseignez ici combien et quel enre d'avalanche vous voyez.\n\nPour une observation rapide des avalanches, utilisez plutôt la rubrique \"Signe d'instabilité\" ; n'utilisez cette rubrique que si vous voulez fournir une observation complète des avalanches, qu'elles soient du jour ou des jours précédents.\n\nEssayez de donner autant de précisions que vous pouvez : sur la taille, la distribution spatiale, les altitudes, l'exposition\nCochez \"Aucune activité avalancheuse observée\" lorsque vous avez évolué au cours de votre sortie dans des terrains potentiellement avalancheux sans y en avoir vu aucune."},{"RegistrationTID":36,"GeoHazardTID":10,"LangKey":8,"Text":"Assurez-vous que vous puissiez assurer votre sécurité à l'emplacement choisi. Pour bien caractériser une problématique d'avalanche, le site doit être représentatif. \n\nS'il y a beaucoup de neige, vous pouvez vous concentrer sur le premier mètre/ mètre et demi lorsque vous creusez le puit pour faire profil de la neige. \nTravaillez du côté ombragé du puit pour éviter que la lumière du soleil ne transforme la neige.\nSi vous avez des doutes sur le type de grains de neige rencontrés, vous pouvez vous aider de la ressource en langue française : https://www.umr-cnrm.fr/spip.php?rubrique222\n\n Pour ** enregistrer les couches de neige **, sélectionnez la formulaire *Couches de neige* et puis * ajoutez une nouvelle couche * <br> \n Spécifiez l'épaisseur de la couche, la densité, le type des grains de neige, leur taille et leur humidité. <br> \n Si vous n'arrivez pas à rentrer toutes les informations que vous désirez,  communiquer ce que vous voulez, appuyez sur * Afficher plus d'options * Vous aurez alors d'autres champs (y compris la possibilité d'indiquer un  type de grain secondaire - F2) et d'autres possibilité pour la description dy type de grains (tous les sous-type de la classification internationale). Vous aurez également la possibilité de saisir dans le cas de couche non homogène une deuxième dureté et la partie critique ou la taille des grains maximum dans la couche. Remarque: non seulement vous obtenez plus de choix dans les menus déroulants des options, mais également plus de choix choix dans les menus déroulants déjà remplis au dessus \n <br> <br> \n Lorsque vous avez terminé avec une couche, choisissez soit \"couche suivante\" qui vous permet de commencer à travailler sur la prochaine, soit \"Ok, retour à l'aperçu\" \n Lorsque vous êtes sur l'écran de l'aperçu de la rubrique, vous pouvez ajouter des nouvelles couche soit au-dessus soit en-dessous. Si vous en avez oublié une au coeur des couches déjà saisies, ajoutez-la en haut ou en bas et faites-la glisser au bon endroit ensuite. \n\n Dans le profil de température 0 cm indique la surface de neige en contact avec l'air. Entrez ensuite la profondeur (distance à la surface) avec des chiffres positifs et la température associée. <br> <br> \n\nPour trouver les informations sur la caractérisation exhaustives des couches de neige, voir https://www.umr-cnrm.fr/spip.php?article461"},{"RegistrationTID":50,"GeoHazardTID":70,"LangKey":8,"Text":"Avant de commencer le forage, trouvez un endroit qui semble représentatif, si possible au moins à 50 m du rivage, mais évidemment vérifiez que l'épaisseur est suffisante pour rester en sécurité. <br> <br> \n Enlevez la neige et mesurez l'épaisseur. Si la partie de neige le plus bas est trempée, elle est enregistrée comme * soupe *. La neige au-dessus est appelée * sèche * bien qu'elle puisse être humide. Puis vous enregistrez les couches de glace succesives, du haut vers le bas. Une couche d'eau intermédiaire est également enregistrée comme couche de glace de type * Eau / soupe (couche intermédiaire) *. * L'épaisseur totale de glace * est calculée par RegObs et c'est la distance entre la plus haute couche de glace et la plus basse. <br> <br> \nNous apprécions les commentaires sur les conditions de patinage et de la sécurité, si vous ne l'avez pas déjà écrit sous * Couverture de glace *."},{"RegistrationTID":51,"GeoHazardTID":70,"LangKey":8,"Text":"Couverture de glace: La couverture de glace actuelle <br> \n ** Couverture de glace avant observation: ** \n - Utilisez «Etat antérieur inconnu» si vous ne connaissez pas la couverture de glace depuis l'observation précédente. \n - Utilisez «Dernière observation valide» si la couverture de glace précédente est valide jusqu'à hier. Et, aujourd'hui, la couverture de glace sera soit modifiée soit inchangée. \n - Utilisez «Première glace» si c'est le premier jour avec de la glace sur le site cette saison \n  - Utilisez «Pas encore de glace à ce jour» s'il n'y a pas eu de glace cette saison jusqu'à présent. \n\n ** Portance de la glace: ** La glace est-elle trop fine pour une personne seule? <br> \n ** Qualité de patinage: ** Ce lac est-il adapté au patinage aujourd'hui? <br> \n ** Commentaire: ** Veuillez ajouter des détails sur la couverture de glace et peut-être votre meilleure estimation de l'épaisseur de la glace (si la rubrique d'épaisseur de la glace n'est pas utilisée). Indiquez clairement où vous avez mesuré, si vous avez réellement mesuré ou si vous avez juste estimé l'épaisseur. N'oubliez pas que le lecteur a besoin de détails pour éviter les zones dangereuses.\n\n"},{"RegistrationTID":62,"GeoHazardTID":60,"LangKey":8,"Text":"Y a-t-il de l’eau jusqu’à fenêtre? Ici, vous pouvez enregistrer le niveau d’eau mesuré ou marqué, par rapport à une échelle connue ou un autre point de référence.\n\nN’hésitez pas à indiquer le moment et l'endroit du l'observation. Un photo est toujours très utile."},{"RegistrationTID":71,"GeoHazardTID":20,"LangKey":8,"Text":"Quel type de glissement de terrain avez-vous observé? Pour le système d'alerte, cette information est très importante et permet d'améliorer le service.<br><br>\nEst-ce une avalanche de débris, un glissement de terrain superficielle (n'a pas suivi de thalweg), une lave torentielle (qui a suivi un thalweg), une chute de bloc (essentiellement du rocher), un glissement dans les argiles (sédiments fins argileux), une avalanche de neige mouillée mixte (neige contenant beaucoup d'eau mêlée à des débris - rochers- végétation, etc) ou encore autre chose? C'est aussi extrêmement important de reporter l'heure d'occurence du glissement de terrain, même si cela peut être difficile à estimer si vous n'étiez pas présent lors de l'évènement.<br><br>\n Quelles sont les conséquences du glissement de terrain observé? A-t-il provoqué des dégats sur des habitations, des routes ou d'autres infrastructures? A-t-il impacté des personnes, des animaux ou la circulation? Est-ce que le glissement de terrain a provoqué des barrages dans le lit de ruisseaux ou rivières?<br>\nImaginez ce que vous souhaiterieriez communiquer à d'autres personnes du même secteur sur les conséquences que vous observez.<br>"}]