[{"RegistrationTID":10,"GeoHazardTID":10,"LangKey":3,"Text":"Kein Hilfetext vorhanden."},{"RegistrationTID":10,"GeoHazardTID":20,"LangKey":3,"Text":"Wollen Sie etwas mitteilen, aber die anderen Formen passten nicht ganz? Verwende dieses hier! Ein Foto und ein informativer Text, der beschreibt, was Sie sehen, sind sehr nützlich. "},{"RegistrationTID":10,"GeoHazardTID":60,"LangKey":3,"Text":"Wollen Sie etwas mitteilen, aber die anderen Formen passten nicht ganz? Verwende dieses hier! Ein Foto und ein informativer Text, der beschreibt, was Sie sehen, sind sehr nützlich. "},{"RegistrationTID":10,"GeoHazardTID":70,"LangKey":3,"Text":"Fügen Sie Weblinks hinzu. Es ist auch mehr Platz für Text verfügbar. Wir empfehlen Ihnen jedoch, die Kommentarfelder in den anderen Themen zu verwenden."},{"RegistrationTID":11,"GeoHazardTID":10,"LangKey":3,"Text":"Wir möchten so viele Informationen wie möglich über Unfälle und gefährlichen Situationen sammeln. Dies wird Teil der vorbeugenden Arbeit zur Vermeidung von Lawinenereignissen in der Zukunft sein.\n\nSie können Fakten über die tatsächliche Lawine sowie Überlegungen darüber, wie die Lawine hätte vermieden werden können, weitergeben. Wie viele Informationen Sie hinzufügen möchten, bleibt Ihnen überlassen. Denken Sie daran, den Fokus auf das Lernen und die Fakten zu richten, nicht zu spekulieren oder davon zu profitieren.\n\nAuch wenn Sie nicht so viel über den Schnee wissen, ist ein Foto der Lawine für uns sehr hilfreich.\nSie können einen Eintrag nur mit Foto erstellen\n\nWenn es mehr Auswahlmöglichkeiten gibt, die unter 'Schadensskala' relevant sind, wählen Sie die, die den größten sozialen Einfluss hat.\n"},{"RegistrationTID":11,"GeoHazardTID":20,"LangKey":3,"Text":"Welche Art von Erdrutsch haben Sie beobachtet? Für den Erdrutsch-Frühwarndienst sind dies sehr nützliche Informationen, die zur Verbesserung des Dienstes beitragen.<br><br>\nSind es Trümmer oder Erdrutsche (Wasserstrom nicht folgend), Trümmerströme (Wasserstrom folgend), Steinschläge (meist Steine), Sedimentrutsche (Rutschen in feinen Sedimenten), Matschströme (Schneerutsche mit hohem Wassergehalt, beigemischt mit Trümmer) oder was anderes? Es ist auch sehr wichtig, ungefähr anzugeben, wann der Erdrutsch aufgetreten ist, auch wenn dies schwer abzuschätzen ist, wenn Sie zum Zeitpunkt des Erdrutsches nicht anwesend waren.<br><br>\nWelche Folgen hat der beobachtete Erdrutsch? Sind Häuser, Straßen oder andere Infrastruktur beschädigt? Hat es Menschen, Tiere oder den Verkehr beeinflusst? Behindert der Erdrutsch den natürlichen Abfluss in Bächen oder Flüssen?<br><br>\nStellen Sie sich vor, was Sie anderen im selben Bereich über die Konsequenzen Ihrer Beobachtungen mitteilen würden."},{"RegistrationTID":11,"GeoHazardTID":60,"LangKey":3,"Text":"Was sind die Konsequenzen dessen, was Sie beobachten? Fließt Wasser an Stellen, an denen es nicht fließen soll? Ist jemand verletzt? Stellen Sie sich vor, was Sie anderen in derselben Region über die Folgen des beobachteten Wassers mitteilen würden, ist es zu viel oder zu wenig Wasser."},{"RegistrationTID":11,"GeoHazardTID":70,"LangKey":3,"Text":"Wir und alle anderen möchten aus Ihren Fehlern lernen. Wenn Sie Informationen teilen, wenn etwas schief geht, können andere aus dem Unfall lernen und dies kann vorbeugende Auswirkungen haben.\n\nDas Wissen über Unfälle und das Erkennen von Unfallmustern ermöglichen es uns, relevantere Eisprognosen zu erstellen, um ähnliche Unfälle zu verhindern.\n\nBasierend auf der Statistik von Eisunfällen können wir präventiv mit Informationen und Aufklärung arbeiten."},{"RegistrationTID":13,"GeoHazardTID":10,"LangKey":3,"Text":"Sehen Sie Anzeichen von Instabilität, wenn Sie in den Bergen unterwegs sind? Der einfachste Weg, sie zu verbreiten, ist in dieser Form.\nDie Anzeichen für Instabilität, die Sie melden können, sind:: <br><br>\n ** Aktuelle Lawinen ** - Lawinenaktivität während Sie auf Tour sind. Das beste Zeichen für Instabilität in der Schneedecke.<br>\n**Wumm-Geräusch** - Wumm-Geräusche werden erzeugt, wenn schwache Schichten in der Schneedecke zusammenbrechen. <br>\n**Neue Risse** - Eine Kombination aus einer kompakten Schneetafel mit einer schwachen Schicht darunter. <br>\n**Starker Schneefall** -Mehr als 30 cm / 24h.<br>\n** Oberflächenreif** - Kein Problem, wenn er an der Oberfläche ist, aber er kann ein Problem werden, wenn er von gebundenem Schnee überdeckt wird.<br>\n**Schneller Temperaturanstieg** -Wenn die Temperatur in 3 Stunden um mehr als 5 Grad steigt.<br>\n**Viel Wasser im Schnee** -Regen erhöht das Gewicht der Schneedecke und schwäche die Bindungen im Schnee.<br>\n**Frische Schneeverwehung** -Hat der Wind in den letzten 24 Stunden für Triebschnee gesorgt?<br>"},{"RegistrationTID":13,"GeoHazardTID":20,"LangKey":3,"Text":"Ein eingegebenes **Anzeichen für Erdrutschgefahr** gibt dem Erdrutschwarndienst einen Eindruck davon, wie die Situation in der Natur bei den gegebenen Wetterbedingungen ist. Anzeichen sind sehr nützliche Zusatzinformationen für diejenigen, die die Gefahrenstufe für das Gebiet einschätzen.\n<br><br>\nVerwenden Sie das Kommentarformular, wenn die vordefinierten Anzeichen nicht zu dem passen, was Sie melden möchten, oder verwenden Sie sie um den Umfang Ihrer Berichterstattung zu beschreiben."},{"RegistrationTID":13,"GeoHazardTID":60,"LangKey":3,"Text":"Wasser: Gefahrenzeichen: <br>\n* Können Sie sehen, wie Wasser dorthin fließt, wo es nicht sein soll, und können Sie die Ursache dafür nennen? \n* Sehen Sie verstopfte Entwässerungswege?\n* Sehen Sie Eis in Bächen oder Durchlässen, durch die das Wasser an anderer Stelle abfließen muss?\n* Beobachten Sie einen alarmierend schnellen Anstieg des Wasserspiegels?\n<br>\nDiese Art Informationen können dem Hochwasservorhersagedienst und anderen helfen, die Auswirkungen einer Regen- und Schneeschmelzsituation besser zu verstehen. Oder vielleicht bekommt das zuständige Notfallpersonal einen Tipp, wo seine Maßnahmen erforderlich sind?"},{"RegistrationTID":13,"GeoHazardTID":70,"LangKey":3,"Text":"Eisgefahrenanzeichen können anderen sagen, wie sicher das Eis ist.<br>\nIst Ihnen etwas aufgefallen, das nicht offensichtlich ist? Vielleicht ist Ihnen aufgefallen, dass die größere Entladung das Eis von unten geschmolzen hat?<br>\nMöglicherweise sollten sich die Leute vom Zufluss fernhalten, da das Eis dort schwach ist.<br>\nMöglicherweise haben Sie das Eis gemessen und es ist zu dünn um es zu betreten?<br>\nDer obige Text enthält einige Optionen. Gefahrenzeichen sind nur ein Teil des Gesamtbildes. Sie sind Indikatoren, aber sehr nützlich, wenn Sie einen sicheren Tag auf dem Eis planen."},{"RegistrationTID":14,"GeoHazardTID":60,"LangKey":3,"Text":"* Können Sie Schäden durch hohen Wasserstand erkennen? \n* Können Sie Wasserschäden auf Straßen, Schienenwegen, Häusern oder einer Wasserstandsmessstation sehen? <br>\nStellen Sie sich vor, was Sie anderen im selben Gebiet über die Folgen des beobachteten Wassers mitteilen würden.<br>\nWenn die Beobachtung korrekt auf einer Karte dargestellt wird, ist sie später für andere nützlicher als Dokumentation des Vorfalls oder um zu erfahren, welche Schäden in ähnlichen Situationen auftreten können."},{"RegistrationTID":21,"GeoHazardTID":10,"LangKey":3,"Text":"Die Wetterbeobachtung ist am nützlichsten, wenn sie etwas über das Wetter in der Gegend am letzten Tag aussagt. \n* Ein gutes Bild, das das derzeitige Wetter beschreibt. \n* Niederschlagsart? Wann am Tag? \n* Wie war die Durchschnittstemperatur? \n* Windgeschwindigkeit und -richtung, hat sie sich tagsüber geändert? \n* Wie ist die Wolkendecke? \n* Im Kommentarfeld können Sie beschreiben, wie sich das Wetter verändert hat. Zum Beispiel: Gibt es Abweichungen von der Wettervorhersage? Was ist der Trend der Temperaturänderung? Wo ist die Null-Isotherme?"},{"RegistrationTID":22,"GeoHazardTID":10,"LangKey":3,"Text":"Dies ist eine Schätzung für das Gebiet.\n\nDas Wichtigste, was Sie beschreiben, ist:\n* Schneeverwehung: Transportiert der Wind den Schnee?\n* Schneehärte: Was wir in erster Linie wissen möchten, ist, ob es möglich ist dass der Wind Schnee von der Oberfläche transportieren kann.\n* Oberflächenfeuchtigkeit: Ist die Oberfläche des Schnees trocken oder durchnässt oder etwas dazwischen?\n* Foto: Ein Foto, das die Schneedecke beschreibt.\n\nSie können auch folgendes tun:\n\n* Schneehöhe: Die Gesamtschneehöhe mit der Sonde messen. Nehmen Sie drei Sonden in einem Radius von wenigen Metern um sich herum und berechnen / notieren Sie den Durchschnitt dieser drei Messungen.\n* Neuschneehöhe: Wie viel Schnee ist in den letzten 24 Stunden gefallen?\n* Schneefallgrenze: Wo liegt die Schneefallgrenze?\n* Schneegrenze: Wo liegt die Grenze zwischen Schneedecke und Trockengebiet?\n* Schneehöhe: Dicke der Schneedecke ohne gefährliche Schichten. Mildes Wetter im Tiefland kann schwache Schichten in der Schneedecke zerstören. Ohne schwache Schichten haben wir möglicherweise nur ein Lawinenproblem: Lockerschnee.\n* Kommentar: Wie ist die Schneeverteilung in der Region in Bezug auf Höhe und Exposition?\n"},{"RegistrationTID":25,"GeoHazardTID":10,"LangKey":3,"Text":"\nHier tragen Sie das Ergebnis ihres Stabilitätstests ein. Die Tests, die eingegeben werden können, sind Extended Compression Test (ECT) und Compression Test (CT). Führen Sie den Test in einem Gebiet durch, das für das zu untersuchende Lawinenproblem repräsentativ ist. Verwenden Sie immer einen sicheren Ort für die Durchführung eines Stabilitätstestests.\n\nBei ECT wird folgendes eingetragen:\n* ECTPV-Brüche breiten sich bei der Freilegen der Säule aus. <br>\n* ECTP ## Bruch breitet sich nach ## Anzahl von Schlägen durch den ganzen Block fort. Die maximale Anzahl von Schlägen beträgt 30\n* ECTN ## Bruch ohne Ausbreitung durch ## Schläge.\n* ECTX - Kein Bruch während des Tests (nach 30 Schlägen)\n\nBeispiel: ECTP12 @ 85cmQ1 - bedeutet, dass sich der Bruch nach 12 Schägen, in 85 cm Entfernung von der Oberfläche, durch den ganzen Block fortgepflanzt hat.\n"},{"RegistrationTID":26,"GeoHazardTID":10,"LangKey":3,"Text":"Wir möchten so viele Informationen wie möglich über Unfälle, gefährliche Ereignisse und andere Lawinenvorfälle sammeln. Dies wird Teil der vorbeugenden Arbeit zur Vermeidung von Lawinenunfällen in der Zukunft sein. Wenn die Lawine nicht zu einem Unfall, zu einer Gefährdung oder Sachschaden geführt hat, erfassen Sie sie als Lawinenaktivität.\n\nZeit und Ort der Lawine sowie ein Bild der Lawine sind am wichtigsten. Wenn Sie wissen, was die schwache Schicht war, dann ist dies auch eine sehr wichtige Information."},{"RegistrationTID":26,"GeoHazardTID":20,"LangKey":3,"Text":"Welche Art von Erdrutsch haben Sie beobachtet? Für den Erdrutsch-Frühwarndienst sind dies sehr nützliche Informationen, die zur Verbesserung des Dienstes beitragen.\n\nIst es Trümmer oder Erdrutsche (Wasserstrom nicht folgend), sind es Trümmerströme (Wasserstrom folgend), Steinschläge (meistens Steine), Sedimentrutsche (Rutsche in feinen Sedimenten), Matschströme (Schnee mit hohem Wassergehalt, vermischt mit Trümmern) oder was anderes? Es ist auch sehr wichtig, ungefähr anzugeben, wann der Erdrutsch aufgetreten ist, auch wenn dies schwer abzuschätzen ist, wenn Sie zum Zeitpunkt des Erdrutsches nicht anwesend waren. \n\nWelche Folgen hat der beobachtete Erdrutsch? Sind Häuser, Straßen oder andere Infrastruktur beschädigt? Hat er Menschen, Tiere oder den Verkehr beeinflusst? Behindert der Erdrutsch den natürlichen Abfluss in Bächen oder Flüssen?\n\nStellen Sie sich vor, was Sie anderen im selben Bereich über die Konsequenzen Ihrer Beobachtungen mitteilen würden."},{"RegistrationTID":31,"GeoHazardTID":10,"LangKey":3,"Text":"\nEine ** Lawinengefahrenbeurteilung ** ist eine Zusammenfassung und Schlussfolgerung aller von Ihnen eingereichten Tests und Beobachtungen.\n\n* Wie ist die Schneedeckenstabilität? Lesen Sie die von Ihnen durchgeführten Tests.\n* Wie sieht die erwartete Entwicklung aus? Warum?\n* Stimmen Sie der heutigen Prognose zu? Dies ist ein gutes Feedback an die Prognostiker.\n\nWir verwenden die EAWS-Matrix, um das Gefährdungsniveau zu bestimmen. IS THAT RELEVANT? Verwenden Sie die Parameter für Ihre Lawinenprobleme in der Matrix.\n\n![ADAM.](https://varsom.no/media/3298/adam_2021_v2.png)"},{"RegistrationTID":32,"GeoHazardTID":10,"LangKey":3,"Text":"Das Lawinenproblem gliedert sich in drei Teile.\n1. Beurteilung der schwachen Schicht - der wichtigste Teil. **Was ist die schwache Schicht?**\n2. Möglichkeit von Lawinen\n3. Räumliche Verteilung des Lawinenproblems\n\nDefinitionen:\n\n**Auslösewahrscheinlichkeit** <br>\nAuslösewahrscheinlichkeit beschreibt, wie einfach es für eine einzelne Person ist, eine Lawine auszulösen. <br>\n* **Reaktiv (sehr schwer auszulösen)**\nEs gibt kein oder nur ein geringfügiges Lawinenproblem. Die Schneedecke enthält keine gut entwickelten schwachen Schichten. Brüche sind schwer zu initiieren und breiten sich nicht aus.\nTypische Beobachtungen: Lockerer trockener / nasser Schnee; harter und kompakter Schnee; Fehlen von Gefahrenzeichen (z. B. Wummgeräusche, spontane Risse); Ergebnisse von Stabilitätstests weisen eine gute Schneedeckenstabilität auf (z. B. EXTX / ECTN> 20).\n* **Hartnäckig (schwer auszulösen)**\nEin Lawinenproblem besteht, ist aber nicht gut entwickelt. Die Schneedecke hat mindestens eine schwache Schicht, aber sie ist nicht sehr verbreitet oder ist durch eine darüber liegende dicke und harte Schicht gut geschützt. Große Zusatzbelastungen wie eine Gruppe von Skifahrern, Sprengstoff oder Schneemobile können zu Brüchen führen.\nTypische Beobachtungen: Wenige Gefahrenzeichen (z. B. kaum Wummgeräusche, seltene spontane Risse); Stabilitätstest zeigen keine klaren Hinweise auf eher stabil oder instabil (z. B. ECTN / ECTP> 20).\n* **Reaktiv (leicht auszulösen)**\nEin Lawinenproblem liegt vor. Eine oder mehrere gut entwickelte schwache Schichten sind in der Schneedecke vorhanden. Brüche können in der Regel durch eine geringe Zusatzbelastung wie eine Person / einen Skifahrer ausgelöst werden, weisen jedoch häufig eine geringe Auslauflänge auf (breiten sich selten weit aus).\nTypische Beobachtungen: Einige Gefahrenzeichen (z.B. Wummgeräusche, einige kleine spontane Risse); Stabilitätstests weisen auf Instabilität hin (z. B. ECTP <20).\n* **Große Auslösewahrscheinlichkeit (sehr leicht auszulösen)**\nEin Lawinenproblem liegt vor. Eine oder mehrere gut entwickelte schwache Schichten befinden sich im oberen Meter der Schneedecke. Brüche lassen sich sehr leicht durch eine geringe Zusatzbelastung wie eine Person / einen Skifahrer auslösen und haben große Auslauflängen (können sich weit ausbreiten). Fernauslösung ist typisch.\nTypische Beobachtungen: Offensichtliche Gefahrenzeichen (z.b. Wummgeräusche, spontane Risse); Stabilitätstests weisen auf Instabilität und große Auslauflängen hin (z. B. ECTP <10).\n\n**Verbreitung**\n\n**Vereinzelt:**\n* Das Lawinenproblem ist nur in wenigen Geländeteilen zu finden.\n* Gefahrenzeichen sind selten und schwer zu finden.\n\n**Spezifisch (einige):**\n* Das Lawinenproblem besteht in Geländeteilen mit ähnlichen Merkmalen.\n* Gefahrenzeichen sind vorhanden, aber nicht immer offensichtlich (z.B. gelegentliche Gefahrenzeichen).\n* Die Beschreibung für weder 'vereinzelte' noch 'viele / weit verbreitete' Gefahrenzeichen.\n\n**Weitverbreitet (viele):**\n* Das Lawinenproblem ist an vielen Orten und in vielen Geländeteilen anzutreffen.\n* Gefahrenzeichen sind überall und leicht zu finden (zB offensichtliche Gefahrenzeichen).\n\n\n"},{"RegistrationTID":33,"GeoHazardTID":10,"LangKey":3,"Text":"Sagen Sie uns, wie viele und welche Arten von Lawinen Sie sehen können.\n\nFür eine schnelle Lawinenbeobachtung: Verwenden Sie *Gefahrenzeichen*. \n\nVerwenden Sie dieses Formular, um uns weitere Informationen zu den Lawinen zu geben. \nSie können dieses Formular auch verwenden, wenn Sie Beobachtungen von Lawinen von gestern oder den Vortagen erkennen.\nVersuchen Sie, so gut wie möglich Informationen über Größe, Ausdehnung, Höhe und Exposition zu geben.\nÜberprüfen Sie *Keine Lawinenaktivität festgestellt*, wenn Sie in der Natur waren und viel Lawinengelände gesehen haben, aber keine Lawinen erkennen konnten"},{"RegistrationTID":36,"GeoHazardTID":10,"LangKey":3,"Text":"Der Schneeprofilort muss für die zu bewertenden Lawinenprobleme repräsentativ sein.\n\nDie Schneeprofilaufnahme wird im Schatten ausgeführt, um direkte Sonneneinstrahlung auf das Schneeprofil zu vermeiden. Überprüfen Sie auch den Schnee am Boden. Wenn Sie Zweifel haben, welche Art von Schneekristallen Sie im Profil finden, kann diese Tabelle helfen:\n\n![Symbol i snøprofil.](http://www.varsom.no/media/2098/kornform-og-hardhet.jpg)\n\nUm eine Schicht einzugeben, tippen Sie auf *Schicht hinzufügen*. Geben Sie die Dicke der Schicht, die Härte, die Kornform, die Größe und die Feuchtigkeit an. Wenn Sie in den Aufklapp-Menüs nicht genügend Optionen erhalten, drücken Sie *Weitere Schichtoptionen anzeigen*. Sie haben dann mehr Auswahlmöglichkeiten (dh alle Unterformen der Korntypen) und können auch die sekundäre Kornform und die maximale Korngröße angeben. Wenn Sie mit einer Schicht fertig sind, fügen Sie über oder unter der bearbeiteten Schicht, eine weitere Schicht hinzu. Wenn Sie eine Schicht vergessen haben, fügen Sie sie oben oder unten hinzu und 'ziehen' Sie sie an die richtige Stelle. Die Zeichnung des Schneeprofils wird angezeigt, wenn Sie auf Speichern klicken"},{"RegistrationTID":50,"GeoHazardTID":70,"LangKey":3,"Text":"Suchen Sie sich eine repräsentative Stelle, die sich vorzugsweise mindestens 50 m vom Ufer entfernt befindet. Überprüfen Sie jedoch das Eis, um sicherzustellen, dass das Begehen bis zu diesem Punkt ungefährlich ist.<br><br>\nEntfernen Sie den Schnee und messen Sie die Dicke. Wenn der untere Teil in Wasser eingeweicht ist, wird dies als *Matsch* eingetragen. Der Schnee oben ist als *trockener Schnee* einzutragen, obwohl er ziemlich feucht sein kann. Die Eisschichten werden einzeln von oben nach unten eingetragen. Auch Wasserschichten zwischen Eisschichten werden als *Eisschicht* eingetragen. Verwenden Sie *Wasser/Matsch (Zwischenprodukt)*. *Die gesamte Eisdicke* wird von regObs berechnet und ist der Abstand von der Oberseite der obersten Eisschicht bis zur Unterseite der untersten Eisschicht.<br><br>\nWir freuen uns über Kommentare zu Betretungs-Möglichkeiten und Sicherheitsproblemen, wenn Sie dies nicht schon unter dem Punkt *Eisdecke* geschrieben haben."},{"RegistrationTID":51,"GeoHazardTID":70,"LangKey":3,"Text":"Eisdecke: Die aktuelle Eisdecke<br>\n**Eisdecke vor der Beobachtung:** \n - Verwenden Sie 'Pause', wenn Sie die Eisdecke seit der vorherigen Beobachtung nicht kennen. \n - Verwenden Sie 'Letzte Beobachtung gültig bis gestern', wenn die vorherige Eisdecke bis gestern gültig ist. Heute ist die Eisdecke verändert oder unverändert.\n - Verwenden Sie 'Kein Eis, jetzt erstes Eis cor Ort', wenn dies der erste Tag mit Eis vor Ort in dieser Saison ist.\n - Verwenden Sie 'Kein Eis, jetzt erstes Eis am Ufer'. Wenn dies der erste Tag mit Eis am Ufer dieser Saison ist\n - Verwenden Sie 'Bisher kein Eis, einschließlich heute', wenn in dieser Saison bisher kein Eis vorhanden war und ist.\n\n**Eistragfähigkeit:** Ist das Eis für eine einzelne Person zu schwach? <br>\n**Skatabilität:** Ist dieser See heute zum Skaten geeignet? <br>\n**Kommentar:** Bitte geben Sie Details zur Eisdecke und Schätzung zur Eisdicke an (falls das Eingabeformular für die Eisdicke nicht verwendet wird). Machen Sie deutlich, ob Sie gemessen oder geschätzt haben. Denken Sie daran, dass der Leser Details benötigt, um gefährliche Bereiche vermeiden zu können.\n\n"},{"RegistrationTID":62,"GeoHazardTID":60,"LangKey":3,"Text":"Kein Hilfetext vorhanden"},{"RegistrationTID":71,"GeoHazardTID":20,"LangKey":3,"Text":"Welche Art von Erdrutsch haben Sie beobachtet? Für den Erdrutsch-Frühwarndienst sind dies sehr nützliche Informationen, die zur Verbesserung des Dienstes beitragen.<br><br>\nSind es Trümmer oder Erdrutsche (Wasserstrom nicht folgend), Trümmerströme (Wasserstrom folgend), Steinschläge (meist Steine), Sedimentrutsche (Rutsche in feinen Sedimenten), Matschströme (Schneerutsche mit hohem Wassergehalt, beigemischt mit Trümmer) oder was anderes? Es ist auch sehr wichtig, ungefähr anzugeben, wann der Erdrutsch aufgetreten ist, auch wenn dies schwer abzuschätzen ist, wenn Sie zum Zeitpunkt des Erdrutsches nicht anwesend waren.<br><br>\nWelche Folgen hat der beobachtete Erdrutsch? Sind Häuser, Straßen oder andere Infrastruktur beschädigt? Hat es Menschen, Tiere oder den Verkehr beeinflusst? Behindert der Erdrutsch den natürlichen Abfluss in Bächen oder Flüssen?<br><br>\nStellen Sie sich vor, was Sie anderen im selben Bereich über die Konsequenzen Ihrer Beobachtungen mitteilen würden."}]
