[{"RegistrationTID":10,"GeoHazardTID":10,"LangKey":9,"Text":"Fik du ikke formidlet, det du ville med andre skemaer? brug dette og skriv her!"},{"RegistrationTID":10,"GeoHazardTID":20,"LangKey":9,"Text":"Får du ikke formidlet det, du vil med skemaerne? Brug dette! Et billede og en informativ tekst, der beskriver hvad du ser, er meget brugbart."},{"RegistrationTID":10,"GeoHazardTID":60,"LangKey":9,"Text":"Får du ikke formidlet det, du vil med skemaerne? Brug dette! Et billede og en informativ tekst, der beskriver hvad du ser, er meget brugbart."},{"RegistrationTID":10,"GeoHazardTID":70,"LangKey":9,"Text":"Tilføj Weblinks. Brug helst kommentarfelterne i de andre emner, men hvis der er behov for mere plads, kan du også tilføje mere tekst her."},{"RegistrationTID":11,"GeoHazardTID":10,"LangKey":9,"Text":"Vi ønsker at indsamle så mange oplysninger som muligt om ulykker, næstenulykker og andre hændelser relateret til laviner. Dette vil være en del af det forebyggende arbejde for at undgå lavinehændelser i fremtiden. \n\n Du kan registrere fakta om selve skredet, om årsag og forløb samt overvejelser om hvordan skredet kunne have været undgået? Hvor meget information du vil tilføje er op til dig. Husk at fokusere på læring og fakta, undlad at spekulere eller tildele skyld. \n\n **Billede:**\n Skemaet indeholder mange felter, men udfyld dem du ved noget om og lad resten stå tomme. Det vigtigste er billeder af skredet. Indsend gerne registrering med kun med billede. \n\n **Tid og sted:**\n Forsøg at være så nøjagtige som muligt med at indstille tidspunktet for, hvornår skredet skete, og placeringen af skredet. Du kan beskrive usikkerheden i kommentarfeltet \n\n **Omfang af skade**\n Hvis der er flere valg, der er relevante under \"skadens omfang\", skal du vælge det med størst samfundspåvirkning. (hvad der end står øverst på listen) \n\n Hvis du har flere oplysninger om, hvad der førte til hændelsen, vil vi gerne have, at du udfylder vores ulykkesregistreringsskema og sender det til os.\n <a target=\"_blank\" href=\"http://www.varsom.no/snoskredskolen/del-informasjon/ulykke-nestenulykke/\"> Mere om tilmelding af arrangementer og form her </a> . \n\n **NB**: Hvis du vil være anonym eller ikke får indtastet information i Regobs, kan du sende os et resumé af begivenheden (prøv at inkludere punkter, der er bedt om i Regobs), så kan vil lægge det ud på regObs for dig. Send til snoskredvarsling@nve.no. Du kan også lade os vide, hvis du har flere oplysninger, du vil have os til at tilføje til Regobs efter begivenheden."},{"RegistrationTID":11,"GeoHazardTID":20,"LangKey":9,"Text":"Hvilken type jordskred har du observeret? For jordskredsvarslingstjenesten er dette meget nyttig information, der hjælper med at forbedre servicen. <br> <br>\nEr det vrag eller jordskred (har ikke fulgt åer), vrag flyder (følger åer), stenfald (mest sten), lerskred (skred i fine sedimenter), sjapstrømme (sneskred med højt indhold af vand, blandet med vrag) eller noget andet? Det er også meget vigtigt at indberette cirka, hvornår skredet skete, selvom det kan være svært at vurdere, hvis du ikke var til stede på tidspunktet for skredet. <br> <br>\nHvilke konsekvenser har det jordskred, du observerer, forårsaget? Er huse, veje eller anden infrastruktur beskadiget? Har det påvirket mennesker, dyr eller trafik? Dæmmer jordskredet strømmen i åer eller floder? <br> <br>\nForestil dig, hvad du ville kommunikere til andre i det samme område, om konsekvenserne af det, du observerer."},{"RegistrationTID":11,"GeoHazardTID":60,"LangKey":9,"Text":"Hvad er konsekvenserne af det du registrerer? Er der vand på afveje som skader vej, jernbane, hus eller en målestation? Er nogen kommet til skade som følge heraf? Forestil dig, at du vil oplyse andre som færdes sig i området om konsekvenserne af, at der er meget (eller lidt?) vand i åen."},{"RegistrationTID":11,"GeoHazardTID":70,"LangKey":9,"Text":"Vi og alle andre ønsker at lære af dine/andres fejl. Hvis man indtaster information, når der sker noget, kan alle lære af ulykken, og det kan have en forebyggende effekt. <br> <br>\nKendskab til ulykker og genkendelse af mønstre gør, at vi kan gøre isvarslingen mere relevant for at forebygge lignende ulykker. <br> <br>\nGode tal på, hvor ofte forskellige typer ulykker eller næstenulykker sker, giver også grundlag for at arbejde forebyggende med træning og information, for eksempel gennem Isskolen i Varsom."},{"RegistrationTID":13,"GeoHazardTID":10,"LangKey":9,"Text":"Ser du tegn på ustabilitet, når du er ude i bjergene? Den nemmeste måde at registrere dem på er i denne formular.\nDe tegn på ustabilitet, som du kan registrere, er:: <br><br>\n**Nylige laviner** - lavineaktivitet, mens du er på tur. Det bedste tegn på ustabilitet i snemassen.<br>\n**Whumpf-lyd** - Whumpf-lyde opstår, når svage lag i snemassen er ved at kollapse. <br>\n**Nylige revner** - En kombination af en plade med et svagt lag under. <br>\n**Tungt snefald** -Mere end 30 cm/24h.<br>\n**hurtige temperaturændringer** - Når temperaturen stiger mere end 5 grader på 3 timer.<br>\n**Meget vand i sneen** -Regn vil øge vægten af snedækket og svække bindingerne i sneen.<br>\n**Nylige snedriver** -Har vinden lavet plader inden for de sidste 24 timer?<br></br></br></br></br></br></br>"},{"RegistrationTID":13,"GeoHazardTID":20,"LangKey":9,"Text":"Et registreret **fareskilt for jordskred** giver jordskredsvarslingen et indtryk af, hvordan situationen er i terrænet med de daværende vejrforhold. Dette giver nyttige supplerende oplysninger til dem, der skal vurdere faregraden for området. \n\nBrug kommentarfeltet, hvis de foruddefinerede faresignaler ikke helt passer ind i det, du vil indberette, eller til at beskrive omfanget/udstrækningen af det, du optager."},{"RegistrationTID":13,"GeoHazardTID":60,"LangKey":9,"Text":"Tegn på vandfare:\n * Ser du vand på afveje og kan give årsagen til det?\n * Er der tilstoppede tagrender eller andre afløb?\n * Er der is der tvinger vandet til at gå nye veje?\n * Stiger vandet farligt hurtigt? \n\nDenne type information kan hjælpe oversvømmelsesvarslingen og andre til at forstå effekten af en nedbørs- eller snesmeltningssituation. \n\nEller måske kan den ansvarlige beredskabsmyndighed få et tip om, hvor det er hensigtsmæssigt at rykke ud lige nu?"},{"RegistrationTID":13,"GeoHazardTID":70,"LangKey":9,"Text":"**Faretegn på is** kan bruges til at vurdere, hvor sikker isen er: \n\n * Måske er der ting, du har lagt mærke til, som ikke er så lette at vide om? Måske ved du, at vandgennemstrømningen er steget, og isen er ved at blive eroderet fra undersiden?\n * Måske skal man holde sig væk fra den ene ende af vandet, da søen er åben?\n * Eller simpelthen, du har boret og ved, at der kun er 5 cm is under sneen. \n\nDer er nogle \"måsker\" i teksten ovenfor. Fareskilte fortæller kun en lille del af det samlede billede. De er indikatorer, men er meget nyttige som yderligere information, når du færdes på isen. \n\nBrug kommentarfeltet til så godt som muligt at beskrive, hvor farerne er og deres omfang."},{"RegistrationTID":14,"GeoHazardTID":60,"LangKey":9,"Text":"Ser du skader som følge af høj vandstand? \n\n Er der vand på afveje, der skader veje, jernbaner, huse eller en målestation? \n\n Forestil dig, at du vil informere andre, der færdes i området, om konsekvenserne af, at der er meget vand i åen/åen. \n\nEn god markering i kortet gør skaden bedre til senere brug. Enten som dokumentation eller for at lære, hvilke skader der opstår i lignende situationer."},{"RegistrationTID":21,"GeoHazardTID":10,"LangKey":9,"Text":"Vejrobservationen er mest anvendelig, når den siger noget om vejret i området for den sidste dag. Der laves en vejrobservation med billeder og billedtekster. En god observation dækker over:\n * Et godt billede, der beskriver vejret i dag, er fantastisk.\n * Nedbørstype og mængde? Hvilken tid på dagen?\n * Hvad har gennemsnitstemperaturen været?\n * Vindhastighed og retning, har den varieret i løbet af dagen? For at estimere vindstyrken kan du se <a target=\"_blank\" href=\"https://hjelp.yr.no/hc/no/articles/360002022134-Vindpiler-og-Beaufortskalaen\"> tabeller over effekten af vind. </a>\n * Hvordan er skydækket?\n * I kommentarfeltet kan du uddybe, hvordan vejret har varieret. For eksempel: Er der en afvigelse fra vejrudsigten? Har der været byger? Hvad er tendensen til temperaturændringer? Hvor går grænsen mellem regn og nysne?"},{"RegistrationTID":22,"GeoHazardTID":10,"LangKey":9,"Text":"En snedækkeobservation er et skøn for området. \n\n Det **vigtigste** du registrerer er:\n * Snefygning: Er der vindtransport af sneen? Det kan gælde både gammel og ny sne, der bevæger sig.\n * Snedækkets hårdhed: Det vi primært ønsker at vide om er, om snedækket har løs sne, der er tilgængelig til transport og dermed kan give fygningsproblemer, når vinden kommer.\n * Overfladefugt: Er snedækket tørt eller sjap eller noget midt imellem?\n * Billede: Et billede, der beskriver snedækket. \n\n Hvis vi modtager disse oplysninger, er vi meget tilfredse. Du kan også fortsætte med:\n * Snedybde: Mål den samlede snedybde ved hjælp af søgelinjen. Tag helst tre sonderinger inden for en radius af få meter omkring dig og beregn/registrer gennemsnittet af disse tre målinger.\n * Frisk snedybde: Hvor meget nysne er der i gennemsnit faldet de sidste 24 timer. Hvis andet er overvejet, skal det fremgå af kommentarfeltet.\n * Nysnegrænse: Hvor falder nedbør som sne?\n * Snegrænsen: Hvor går grænsen mellem snedække og bar jord?\n * Grænse for lagdelt sne: Øvre højde for sne uden farlig lagdeling. Mildt vejr i lavlandet kan ødelægge svage lag i snedækket. Uden svage lag har vi muligvis kun ét lavineproblem og det er ubundet løs sne.\n * Kommentar: Hvordan er snefordelingen generelt, i forhold til højde og eksponering, er der forskelle i regionen? \n \n <a target=\"_blank\" href=\" http://www.varsom.no/snoskredskolen/del-informasjon/mine-forste-observasjoner/\">Du kan læe mere om dette på sneskredsskolen</a>.\n\n![](https://www.regobs.no/Attachments/medium/56434.jpg)\n"},{"RegistrationTID":25,"GeoHazardTID":10,"LangKey":9,"Text":"Her indtaster du resultaterne af stabilitetstest, du har lavet. De test, der kan indtastes i feltet, er Extended Compression Test (ECT) ,Compression Test (CT), PST, LBT og RB. Udfør testen på et område, der er repræsentativt for det skredproblem, du ønsker at undersøge. Udgangspunktet for valg af plads skal altid være sikkerheden for den, der udfører testen. \n\n For ECT er koderne sådan her\n * ECTPV - fraktur forplanter sig over hele søjlen ved frigivelse. <br>\n * ECTP## - brud opstår og forplanter sig over hele kolonnen efter ## antal streger. Det maksimale antal slag er 30\n * ECTN## - brud uden udbredelse efter ## slag.\n * ECTX - Ingen brud under testen (efter 30 slag) \n\n Eksempel: ECTP12@85cmQ1 - betyder, at søjlen gik til glat og ren fraktur med udbredelse efter 12 slag 85 cm fra overfladen \n\nFor å beskrive bruddet kan du enten bruke Q-skala eller Shear Quality:\n* SP\tSudden planner : Plutselig og plant brudd : Lett og glatt brudd. Brudd oppstår plutselig og krysser blokken uten ekstra belastning OG blokka glir lett på det svake laget. (Blokken «popper» ut)\n* SC\tSudden collapse : Plutselig kollaps\t: Brudd oppstår plutselig og krysser blokka uten ekstra belastning. Bruddet skjer i en tydelig kollaps i svakt lag. Du ser et tydelig dropp i svakt lag.\n* PC\tProgressive compression : Progressiv kompresjon : Brudd som vanligvis går gjennom hele blokken når bruddet oppstår. Deretter blir svakt lag komprimert mer og mer for hvert påfølgende slag.\n* RP\tResistant planar : Seigt og plant brudd. : Glatt brudd med høy friksjon. Plan eller stort sett plan bruddflate. Flere slag må til for at bruddet skal gå over hele blokken og/eller blokken sklir dårlig på det svake laget\n* BRK Non planar break : Ujevnt brudd : Bruddflaten er ru, ujevn eller trappeformet. \n\n For <a target=\"_blank\" href=\"https://varsom.no/media/2265/nve-forsvaret_feltha-ndbok_innmat_v1.pdf#page=38\"> beskrivelse af udførelse af testen se vores feltbog </a> . \n\n Tag gerne to tests samme sted for at sammenligne resultaterne. \n\n"},{"RegistrationTID":26,"GeoHazardTID":10,"LangKey":9,"Text":"Vi ønsker at indsamle så mange oplysninger som muligt om ulykker, næstenulykker og andre hændelser relateret til laviner. Dette vil være en del af det forebyggende arbejde for at undgå lavinehændelser i fremtiden. \n\n Du kan registrere fakta om selve skredet, om årsag og forløb samt overvejelser om hvordan skredet kunne have været undgået? Hvor meget information du vil tilføje er op til dig. Husk at fokusere på læring og fakta, undlad at spekulere eller tildele skylden. \n\n **Billede:**\n Skemaet indeholder mange felter, men udfyld dem du ved noget om og lad resten stå tomt. Det vigtigste er billeder af skredet. Indsend gerne tilmelding med kun et billede. \n\n **Tid og sted:**\n Forsøg at være så nøjagtige som muligt med at indstille tidspunktet for, hvornår skredet skete, og placeringen af skredet. Du kan beskrive usikkerheden i kommentarfeltet \n\n **Omfang af skade**\n Hvis der er flere valg, der er relevante under \"skadens omfang\", skal du vælge det med størst samfundspåvirkning. (hvad der end står øverst på listen) \n\n Hvis du har flere oplysninger om, hvad der førte til hændelsen, vil vi gerne have, at du udfylder vores ulykkesregistreringsskema og sender det til os.\n <a target=\"_blank\" href=\"http://www.varsom.no/snoskredskolen/del-informasjon/ulykke-nestenulykke/\"> Mere om registrering af hændelser og skema her </a> . \n\n **NB**: Hvis du vil være anonym eller ikke får indtastet information i Regobs, kan du sende os et resumé af begivenheden (prøv at inkludere point, der bliver bedt om i Regobs), så kan vi tilføje det  på regObs for dig. Send til snoskredvarsling@nve.no. Du kan også lade os vide, hvis du har flere oplysninger, du vil have os til at tilføje til Regobs efter hændelsen."},{"RegistrationTID":26,"GeoHazardTID":20,"LangKey":9,"Text":"Hvilken type jordskred har du observeret? For varslingstjenesten er dette nyttig information for at gøre varslingen bedre. \n\nEr det et jordskred (er ikke gået i vandløb), stenfald (mest sten), lerskred eller noget andet? Det er også vigtigt at registrerer, hvornår du antager skredet er sket, selvom det kan være svært at vurdere, hvis du ikke var til stede da skredet fandt sted.\n\nHvad er konsekvenserne af det jordskred, du har observeret? Er der skader på huse, veje, eller anden infrastruktur? Har det påvirket mennesker, dyr eller trafik? Er åen eller floden dæmmet op af jordskredsmasser? \n\nForestil dig, at du vil informere andre, der færdes i området om konsekvenserne af jordskredet."},{"RegistrationTID":31,"GeoHazardTID":10,"LangKey":9,"Text":"En **lavinerisikovurdering** kan ses som en sammenfatning og konklusion af alle test og observationer, du har indtastet. \n\n De vurderinger du skal lave er:\n * Vurdering af snedækket. Hvordan er det opbygget (gunstig/ugunstigt)? Snegrænse?\n * Sig noget om den forventede udvikling (og begrund).\n * Brug fareskalaen som reference.\n * Sig også noget om vurderingen af den anmeldte faregrad. Dette er god feedback til varslerne om de rammer plet. \n\n Vi bruger ADAM-matricen til at nå frem til graden af fare: \n\n ![ADAM.](https://www.varsom.no/media/2cmdrs2x/no-eaws-matrix-2023-1.png) \n\n\n"},{"RegistrationTID":32,"GeoHazardTID":10,"LangKey":9,"Text":"Skemaet for **skredproblem** følger arbejdsmønsteret for * <a target=\"_blank\" href=\"http://www.varsom.no/media/1190/faktaark-1-2015-systematisk-sn%C3%B8dekkeunders%C3%B8kelse.pdf\"> systematisk snedækkeundersøgelse </a> * og består af tre hoveddele:\n 1. vurdering af det svage led\n 2. vurdering af mulighederne for skred\n 3. udbredelsen af skredproblematikken \n\n **Udløsningsevne**\n Udløsningsevne beskriver, hvor let en lavine kan udløses af en person i bjergene. Snedækkets stabilitet og udløsbarhed er opdelt i fire klasser. \n\n ​Udløsningsevne/snedæksstabilitet gælder lokalt på en skråning, hvor laviner kan løsne sig. I lavinevarslet leder vi efter de mest ustabile skråninger i en region. Hvor ustabil sneen er, eller hvor let det er at udløse laviner inden for et område, beskrives ved kombinationen af ​​udløsningsevne og udbredelse. \n\n De forskellige niveauer af udløsningsevne kan også forklares som følger: \n\n **Meget svært** (at løse) Der er intet eller kun et underordnet lavineproblem. Snedækket har ingen tydelige svage lag. Frakturer er svære at påbegynde og/eller forplanter sig ikke. Typiske observationer: Løs tør/våd sne; hård og kompakt sne; ingen tegn på fare; stabilitetstests tyder på stabilitet (f.eks. EXTX/ECTN > 10, ingen brud eller kun trappeformede brud i lille blok test). \n\n **Svært** (at løse) Der er et lavineproblem, men det er ikke særlig udtalt. Der er mindst et svagt lag i snedækket, men dette har enten dårlig brududbredelse eller ligger under et tykt og hårdt lag. En stor ekstra belastning såsom en gruppe skiløbere, en snescooter eller en knækkende le kan udløse et brud. Typiske observationer: Få faretegn (f.eks. drone, skudsprækker); stabilitetstest viser hverken tydelige tegn på stabilitet eller ustabilitet (fx ECTN/ECTP > 20, ) \"trappebrud\" i lille blok test. \n\n **Nemt** (at løse) Der er mindst ét ​​lavineproblem. Et eller flere svage lag er veludviklede. Brud kan initieres af en lille ekstra belastning såsom fra en person/skiløber, men frakturudbredelsen er ofte begrænset. Typiske observationer: Nogle faretegn (f.eks. drone, skudsprækker); stabilitetstests tyder på ustabilitet (f.eks. ECTP < 20, jævnt brud i nogle bloktests). \n\n **Meget let / naturligt** (at løse) Der er mindst et lavineproblem. Et eller flere svage lag er veludviklede og findes i den øverste meter af snedækket. Brud kan opstå ved en lille ekstra belastning såsom fra en person/skiløber og forplante sig godt, eller laviner løsner sig naturligt. Fjernudgivelse er typisk. Typiske observationer: Ofte mange og tydelige tegn på fare (f.eks. bomme, skudsprækker og naturligt udløste jordskred); stabilitetstest tyder på ustabilitet og god frakturudbredelsesevne (f.eks. ECTP < 10, ). let og glat brud i lille blok test). \n\n **Udbredelse**\n Spredning af stabilitet/triggerbarhed vurderes inden for \"varslingsenheden\" \n\n **Få stejle skråninger:**\n * Skredproblemet med given udløsningsevne findes kun i meget få områder.\n * Skredproblemet er svært at finde eller opdage og giver få og sjældne faretegn. \n\n **Nogle stejle skråninger:**\n * Skredproblemet med given udløsningsevne findes i dele af terrænet. Farezoner som bag ryggen, i lavninger) kan ofte angives.\n * Bekræftelse på, at skredproblemet er til stede, kan findes, men bekræftelsen er ikke altid indlysende. (f.eks. kan der forekomme faresignaler)\n * Hverken beskrivelsen for få eller for mange passer. \n\n **Mange stejle skråninger:**\n * Skredproblemet med given udløsningsevne findes over store dele af terrænet.\n * Bekræftelse på, at lavineproblemet er til stede, er let at finde mange steder. Der er tydelige og mange faretegn. \n\n **Lavinstørrelse**\n For at bestemme graden af ​​lavinefare bruger vi den største forventede lavinestørrelse. \n\n Du kan tilføje op til tre lavineproblemer. \n\n For at komme fra lavineproblemet til lavinefareniveauet bruger vi ADAM-matricen: 1\n ![ADAM](https://www.varsom.no/media/2cmdrs2x/no-eaws-matrix-2023-1.png) \nSe også  <a target=\"_blank\" href=\"http://www.varsom.no/snoskredskolen/del-informasjon/fullstendig-observasjon#skredproblem\"> Snøskredskolen </a> .\n"},{"RegistrationTID":33,"GeoHazardTID":10,"LangKey":9,"Text":"Fortæl os, hvor mange og hvilken slags laviner du kan se.\n\nFor en hurtig observation af laviner: brug *faresymboler*. \n\nBrug denne formular, hvis du vil give os flere oplysninger om lavinen/lavinerne. \nDu kan også bruge denne formular, hvis du vil registrere observationer af laviner fra i går og i forgårs.\nPrøv at give så gode oplysninger om størrelse, fordeling, udsat højde og eksponering som muligt.\nMarkér *Ingen lavineaktivitet observeret*, hvis du har været ude i marken og set en masse lavineområde uden at se nogen laviner."},{"RegistrationTID":36,"GeoHazardTID":10,"LangKey":9,"Text":"Sørg for, at du arbejder et sikkert sted. Lokationen for sneprofilen skal være repræsentativ for de lavineproblemer, der skal vurderes. \n\nArbejd på skyggesiden af gruben for at undgå, at solstråling fører til omdaning af sneen, du skal vurdere. De lag, som du har størst sandsynlighed for at kunne påvirke, er i toppen. Er der meget sne, kan du koncentrere dig om de øverste halvanden meter, når du graver sneprofilen. \n\nFor at **registrere lagdeling** vælger du underformularen *lagdeling* og derefter *Tilføj til nyt lag* <br>\nAngiv lagtykkelse, hårdhed, kornform, størrelse og fugtighed. <br>\nFår du ikke det du vil formidle, så tryk på *Vis flere muligheder på dette lag* Du får så flere muligheder (f.eks. alle underformer af korntyper) i alle rullemenuerne, og du bliver også i stand til at angive sekundær kornform og maks. kornstørrelse i laget. <br> <br>\n\nNår du er færdig med et lag, vælgder du enten \"næste lag\" som lader dig begynde at arbejde på laget under, eller \"OK, tilbage til oversigt\". \nNår du er på oversigten kan du tilføje nye lag øverst og nederst. Hvis du har glemt et lag, skal du tilføje det til toppen eller bunden og \"trække\" det til det rigtige sted. Tegningen af sneprofilen vises, når du trykker på *Gem* <br> <br>\n\nI temperaturprofil er 0 cm sneoverflade. Herefter indtaster du dybden (afstanden fra overfladen) med positive tal og den tilhørende temperatur. <br> <br>\nDe forskellige farver i sneprofilen repræsenterer forskellige klasser af sne: <br> \n\n ![Farvekode sneprofil.](http://www.varsom.no/media/2080/faregekode_sm %C3% B8profil.png) \n\n Et udgangspunkt for, hvilke snekrystaller du finder, kan være denne tabel: <br>\n ![Symbol i sneprofil.](http://www.varsom.no/media/2098/kornform-og-hardhet.jpg) \n\n\n <a target=\"_blank\" href=\"http://www.varsom.no/snoskredskolen/del-informasjon/fullstendig-observasjon/\"> På lavineskolen kan du læse mere om sneprofil </a> . \n"},{"RegistrationTID":50,"GeoHazardTID":70,"LangKey":9,"Text":"Inden du begynder at bore, finder du et sted, der virker repræsentativt, og helst mindst 50 m fra kysten, men tjek selvfølgelig, at isen er tyk nok til at være sikker. <br> <br>\nGrav sneen væk og mål sneens tykkelse. Hvis den nederste del af sneen er gennemblødt, registreres det som *sjap*. Sneen ovenfor kaldes *tør*, selvom den godt kan være fugtig. Du registrerer et lag is ad gangen fra toppen og nedad. Et mellemlag af vand er også registreret som et islag, da af typen *Vand/sjap (mellemlag)*. *Total istykkelse* beregnes af regObs og er afstanden fra toppen af det øverste islag til bunden af det nederste islag. <br> <br>\n I kommentarerne er det fint med tekst om skøjteforhold og sikkerhed, hvis du ikke allerede har skrevet det under *Isdækning*."},{"RegistrationTID":51,"GeoHazardTID":70,"LangKey":9,"Text":"\t\nIsdækning: viser isforholdene lige nu. 1\n **Isdækning før observation:** 1\n - Brug 'Brud', hvis du ikke ved noget om isdækket siden sidste observation.\n - Brug 'Tidligere obs gælder for i går', hvis det tidligere isdække gælder for i går. I dag er isdækket enten ændret eller uændret.\n - Brug 'Isfri, ved første is målested', hvis det er den første is på målestedet denne vinter.\n - Brug 'Isfri, ved første is langs land', hvis det er den første is langs land denne vinter.\n - Brug 'Isfri, også isfri nu', hvis der ikke er is, og det har der ikke været så langt i vinter. 1 \n\n **Bæreevne:** Er det farligt at gå gennem isen som individ? 1\n **Skøjtbar:** Hvor velegnet er det frosne vand til skøjteløb? 1 \n\n **Kommentar:** Det er rart at have tekst, der supplerer skøjteforhold og sikkerhed, og måske et skøn over istykkelsen (hvis du ikke har brugt istykkelsesskemaet). Beskriv så detaljeret som muligt, hvor du har været, og om det er gættet eller målt. Husk at læseren har brug for tydelig information for at kunne undgå de farlige områder. \n"},{"RegistrationTID":62,"GeoHazardTID":60,"LangKey":9,"Text":"Registrer den målte eller markerede vandstand i henhold til en kendt skala eller et andet referencepunkt. \n\n\"Spor af vandet, hvor det var\" er typisk kviste og affald  efterladt, hvor vandet var højest. Græsset kan også være trykke  ned. På den måde kan du måle den højeste vandstand uden at være ude i marken, når vandstanden er på sit højeste. Alternativt kan du måle, hvor vandet er nu.\nHar du ikke måleudstyr med, kan du sætte et mærke (fx stikke en kvist i jorden, tegne et mærke på broer eller bygninger), eller tage et billede med en reference (broer, huse osv.) hvor du kan senere gå tilbage og finde igen, hvor højt vandet var. Tag et billede af mærket og tilføj det under noter. \n\nInkluder hvor og hvornår du observerede. Et billede er altid meget nyttigt. \n\nBesvar kun de spørgsmål, som du kan besvare, resten lader du stå åbne."},{"RegistrationTID":71,"GeoHazardTID":20,"LangKey":9,"Text":"Hvilken type jordskred har du observeret? For varslingstjenesten er dette nyttig information til at forbedre varsling. \n\nEr det et jordskred (er ikke gået i et vandløb), er det et oversvømmelsesskred (i et vandløb), stenfald (mest sten), mudderskred (skred i fine masser) eller andet? Det er også meget vigtigt at registrere, hvornår du antager, at skredet er sket, selvom det kan være svært at vurdere, hvis du ikke rent faktisk var til stede, da det skete. \n\nHvad er konsekvenserne af det jordskred, du har observeret? Er der skader på huse, veje eller anden infrastruktur? Har det påvirket mennesker, dyr eller trafik? Er åen eller floden dæmmet op af jordskredmasserne? \n\nForestil dig, at du vil informere andre, der færdes i området, om konsekvenserne af jordskredet."}]